{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "£": 74,
      "º": 75,
      "¾": 76,
      "ø": 77,
      "##a": 78,
      "##u": 79,
      "##l": 80,
      "##t": 81,
      "##o": 82,
      "##n": 83,
      "##d": 84,
      "##e": 85,
      "##c": 86,
      "##h": 87,
      "##s": 88,
      "##r": 89,
      "##p": 90,
      "##i": 91,
      "##v": 92,
      "##k": 93,
      "##w": 94,
      "##g": 95,
      "##y": 96,
      "##m": 97,
      "##b": 98,
      "##z": 99,
      "##f": 100,
      "##8": 101,
      "##0": 102,
      "##1": 103,
      "##6": 104,
      "##j": 105,
      "##3": 106,
      "##x": 107,
      "##7": 108,
      "##2": 109,
      "##5": 110,
      "##9": 111,
      "##q": 112,
      "##4": 113,
      "##ø": 114,
      "##¾": 115,
      "##º": 116,
      "th": 117,
      "the": 118,
      "##er": 119,
      "##in": 120,
      "##nd": 121,
      "##on": 122,
      "##at": 123,
      "##or": 124,
      "##es": 125,
      "##ou": 126,
      "##is": 127,
      "##en": 128,
      "to": 129,
      "##ing": 130,
      "##ed": 131,
      "and": 132,
      "##it": 133,
      "of": 134,
      "##re": 135,
      "in": 136,
      "##an": 137,
      "##ar": 138,
      "##ll": 139,
      "##as": 140,
      "it": 141,
      "##ic": 142,
      "##om": 143,
      "is": 144,
      "##ion": 145,
      "re": 146,
      "this": 147,
      "##le": 148,
      "##ve": 149,
      "##ot": 150,
      "##al": 151,
      "be": 152,
      "##ut": 153,
      "on": 154,
      "##st": 155,
      "##ent": 156,
      "wh": 157,
      "##oo": 158,
      "##ct": 159,
      "##ad": 160,
      "that": 161,
      "##ly": 162,
      "for": 163,
      "##ro": 164,
      "st": 165,
      "##se": 166,
      "##et": 167,
      "##ld": 168,
      "you": 169,
      "##id": 170,
      "##gh": 171,
      "##ow": 172,
      "##ay": 173,
      "##ch": 174,
      "##ook": 175,
      "ha": 176,
      "##ver": 177,
      "##ith": 178,
      "was": 179,
      "not": 180,
      "##ur": 181,
      "##ce": 182,
      "with": 183,
      "##am": 184,
      "##ter": 185,
      "an": 186,
      "we": 187,
      "as": 188,
      "com": 189,
      "book": 190,
      "##all": 191,
      "##ir": 192,
      "##ould": 193,
      "##pe": 194,
      "##im": 195,
      "##ie": 196,
      "are": 197,
      "but": 198,
      "have": 199,
      "##ke": 200,
      "##th": 201,
      "sh": 202,
      "li": 203,
      "pro": 204,
      "##ill": 205,
      "##ation": 206,
      "se": 207,
      "my": 208,
      "##ust": 209,
      "so": 210,
      "de": 211,
      "ch": 212,
      "con": 213,
      "##il": 214,
      "al": 215,
      "##ess": 216,
      "##ble": 217,
      "##ers": 218,
      "ne": 219,
      "ex": 220,
      "##ul": 221,
      "##ght": 222,
      "mo": 223,
      "##ri": 224,
      "##pp": 225,
      "##est": 226,
      "##ra": 227,
      "##ck": 228,
      "##em": 229,
      "wor": 230,
      "su": 231,
      "do": 232,
      "##ore": 233,
      "##ally": 234,
      "fr": 235,
      "he": 236,
      "at": 237,
      "all": 238,
      "one": 239,
      "or": 240,
      "##ort": 241,
      "##ge": 242,
      "##ol": 243,
      "read": 244,
      "pr": 245,
      "en": 246,
      "##ist": 247,
      "##ant": 248,
      "##ate": 249,
      "##ive": 250,
      "##ain": 251,
      "##ment": 252,
      "##out": 253,
      "##us": 254,
      "me": 255,
      "ab": 256,
      "if": 257,
      "##op": 258,
      "##ere": 259,
      "would": 260,
      "##ich": 261,
      "un": 262,
      "can": 263,
      "##ery": 264,
      "##ome": 265,
      "will": 266,
      "pl": 267,
      "like": 268,
      "am": 269,
      "##un": 270,
      "##um": 271,
      "##reat": 272,
      "ma": 273,
      "##vie": 274,
      "has": 275,
      "##ci": 276,
      "##art": 277,
      "which": 278,
      "##ies": 279,
      "by": 280,
      "##ity": 281,
      "there": 282,
      "very": 283,
      "##ood": 284,
      "they": 285,
      "##one": 286,
      "##os": 287,
      "##ard": 288,
      "from": 289,
      "comm": 290,
      "no": 291,
      "just": 292,
      "##ff": 293,
      "le": 294,
      "out": 295,
      "tim": 296,
      "about": 297,
      "tr": 298,
      "##ect": 299,
      "##ong": 300,
      "##act": 301,
      "##el": 302,
      "##ight": 303,
      "##ound": 304,
      "what": 305,
      "up": 306,
      "lo": 307,
      "more": 308,
      "any": 309,
      "##au": 310,
      "##ame": 311,
      "##and": 312,
      "##ough": 313,
      "##ap": 314,
      "##ast": 315,
      "good": 316,
      "who": 317,
      "##ure": 318,
      "##ven": 319,
      "great": 320,
      "##ind": 321,
      "get": 322,
      "comp": 323,
      "co": 324,
      "##her": 325,
      "di": 326,
      "##ack": 327,
      "dis": 328,
      "some": 329,
      "go": 330,
      "ever": 331,
      "im": 332,
      "##able": 333,
      "ad": 334,
      "int": 335,
      "movie": 336,
      "when": 337,
      "eu": 338,
      "##ous": 339,
      "qu": 340,
      "how": 341,
      "##itt": 342,
      "us": 343,
      "##iss": 344,
      "##ions": 345,
      "time": 346,
      "fe": 347,
      "##ice": 348,
      "man": 349,
      "bu": 350,
      "had": 351,
      "work": 352,
      "rec": 353,
      "only": 354,
      "ta": 355,
      "bec": 356,
      "##ig": 357,
      "oth": 358,
      "##our": 359,
      "ag": 360,
      "##int": 361,
      "your": 362,
      "euro": 363,
      "##ory": 364,
      "than": 365,
      "##so": 366,
      "cl": 367,
      "act": 368,
      "##pt": 369,
      "europe": 370,
      "##uct": 371,
      "##end": 372,
      "##ue": 373,
      "##pl": 374,
      "fir": 375,
      "##ish": 376,
      "inter": 377,
      "##ab": 378,
      "##ag": 379,
      "##ite": 380,
      "##ud": 381,
      "##ause": 382,
      "did": 383,
      "##nder": 384,
      "also": 385,
      "##ear": 386,
      "other": 387,
      "##vel": 388,
      "them": 389,
      "##oun": 390,
      "been": 391,
      "ar": 392,
      "her": 393,
      "first": 394,
      "wr": 395,
      "his": 396,
      "##ink": 397,
      "##ought": 398,
      "these": 399,
      "##ission": 400,
      "res": 401,
      "##iv": 402,
      "should": 403,
      "po": 404,
      "part": 405,
      "over": 406,
      "sc": 407,
      "##oy": 408,
      "char": 409,
      "cont": 410,
      "because": 411,
      "bet": 412,
      "##ine": 413,
      "commission": 414,
      "does": 415,
      "mu": 416,
      "don": 417,
      "kn": 418,
      "imp": 419,
      "##ans": 420,
      "even": 421,
      "te": 422,
      "well": 423,
      "really": 424,
      "##ide": 425,
      "##li": 426,
      "much": 427,
      "could": 428,
      "pe": 429,
      "##age": 430,
      "##ber": 431,
      "##per": 432,
      "too": 433,
      "##ence": 434,
      "pre": 435,
      "sa": 436,
      "pres": 437,
      "##ful": 438,
      "their": 439,
      "fa": 440,
      "##ult": 441,
      "every": 442,
      "af": 443,
      "she": 444,
      "year": 445,
      "##orm": 446,
      "were": 447,
      "look": 448,
      "prod": 449,
      "its": 450,
      "##hing": 451,
      "##ance": 452,
      "spe": 453,
      "think": 454,
      "##ary": 455,
      "need": 456,
      "##ade": 457,
      "##ose": 458,
      "buy": 459,
      "##ical": 460,
      "want": 461,
      "our": 462,
      "new": 463,
      "##ass": 464,
      "know": 465,
      "european": 466,
      "mr": 467,
      "after": 468,
      "##qu": 469,
      "story": 470,
      "per": 471,
      "into": 472,
      "reg": 473,
      "must": 474,
      "way": 475,
      "##gr": 476,
      "ac": 477,
      "##ated": 478,
      "##ase": 479,
      "##iz": 480,
      "##ick": 481,
      "off": 482,
      "see": 483,
      "say": 484,
      "##ens": 485,
      "make": 486,
      "##ict": 487,
      "##if": 488,
      "tw": 489,
      "##atch": 490,
      "##sel": 491,
      "##are": 492,
      "peop": 493,
      "now": 494,
      "##ach": 495,
      "##ious": 496,
      "par": 497,
      "##ry": 498,
      "##ak": 499,
      "##ition": 500,
      "##ations": 501,
      "people": 502,
      "##form": 503,
      "inc": 504,
      "app": 505,
      "under": 506,
      "most": 507,
      "##der": 508,
      "##te": 509,
      "##ep": 510,
      "play": 511,
      "str": 512,
      "##fore": 513,
      "des": 514,
      "ser": 515,
      "##ved": 516,
      "##cial": 517,
      "back": 518,
      "product": 519,
      "##og": 520,
      "inst": 521,
      "##ount": 522,
      "sp": 523,
      "then": 524,
      "thing": 525,
      "many": 526,
      "end": 527,
      "love": 528,
      "##wn": 529,
      "##ree": 530,
      "gr": 531,
      "gu": 532,
      "pol": 533,
      "again": 534,
      "##way": 535,
      "better": 536,
      "hi": 537,
      "br": 538,
      "fil": 539,
      "##urn": 540,
      "charact": 541,
      "ro": 542,
      "##pect": 543,
      "##ple": 544,
      "##omm": 545,
      "bl": 546,
      "use": 547,
      "thr": 548,
      "##ace": 549,
      "##az": 550,
      "diff": 551,
      "made": 552,
      "##gin": 553,
      "##ving": 554,
      "mus": 555,
      "##ces": 556,
      "rep": 557,
      "fin": 558,
      "##00": 559,
      "##od": 560,
      "##ull": 561,
      "##ommend": 562,
      "film": 563,
      "##ile": 564,
      "##other": 565,
      "##ise": 566,
      "##king": 567,
      "##ever": 568,
      "ve": 569,
      "##ident": 570,
      "recommend": 571,
      "##ip": 572,
      "##ang": 573,
      "##view": 574,
      "##uth": 575,
      "##own": 576,
      "ho": 577,
      "##kes": 578,
      "books": 579,
      "##ament": 580,
      "find": 581,
      "real": 582,
      "may": 583,
      "never": 584,
      "##ittle": 585,
      "ke": 586,
      "##ire": 587,
      "best": 588,
      "##we": 589,
      "##fe": 590,
      "two": 591,
      "##ves": 592,
      "high": 593,
      "still": 594,
      "watch": 595,
      "little": 596,
      "mem": 597,
      "cr": 598,
      "som": 599,
      "##cess": 600,
      "got": 601,
      "##ible": 602,
      "rem": 603,
      "cd": 604,
      "through": 605,
      "##ord": 606,
      "mar": 607,
      "##ced": 608,
      "##ased": 609,
      "##ond": 610,
      "##ting": 611,
      "19": 612,
      "somet": 613,
      "##ub": 614,
      "tra": 615,
      "conc": 616,
      "em": 617,
      "long": 618,
      "put": 619,
      "cons": 620,
      "music": 621,
      "mon": 622,
      "##tain": 623,
      "##self": 624,
      "interest": 625,
      "##ress": 626,
      "##ars": 627,
      "##app": 628,
      "alb": 629,
      "supp": 630,
      "found": 631,
      "sm": 632,
      "years": 633,
      "review": 634,
      "dec": 635,
      "reading": 636,
      "ind": 637,
      "##oint": 638,
      "##ates": 639,
      "eff": 640,
      "##oney": 641,
      "##ject": 642,
      "bel": 643,
      "being": 644,
      "pur": 645,
      "song": 646,
      "fl": 647,
      "##ors": 648,
      "money": 649,
      "##ative": 650,
      "auth": 651,
      "seem": 652,
      "##xt": 653,
      "bought": 654,
      "pos": 655,
      "however": 656,
      "##ating": 657,
      "president": 658,
      "##ments": 659,
      "##liament": 660,
      "sec": 661,
      "parliament": 662,
      "album": 663,
      "down": 664,
      "right": 665,
      "##ph": 666,
      "same": 667,
      "life": 668,
      "##ning": 669,
      "those": 670,
      "##blem": 671,
      "##joy": 672,
      "fact": 673,
      "problem": 674,
      "enjoy": 675,
      "amaz": 676,
      "day": 677,
      "sound": 678,
      "old": 679,
      "where": 680,
      "##oth": 681,
      "ter": 682,
      "##oc": 683,
      "point": 684,
      "bad": 685,
      "##ually": 686,
      "such": 687,
      "##ial": 688,
      "fun": 689,
      "##ual": 690,
      "##ents": 691,
      "take": 692,
      "progr": 693,
      "set": 694,
      "sim": 695,
      "didn": 696,
      "thought": 697,
      "##get": 698,
      "##rect": 699,
      "##ild": 700,
      "cle": 701,
      "##ons": 702,
      "eas": 703,
      "mat": 704,
      "ext": 705,
      "##ail": 706,
      "hard": 707,
      "far": 708,
      "dv": 709,
      "list": 710,
      "##thing": 711,
      "before": 712,
      "##me": 713,
      "trans": 714,
      "dvd": 715,
      "jo": 716,
      "feel": 717,
      "order": 718,
      "ob": 719,
      "hel": 720,
      "op": 721,
      "##ures": 722,
      "author": 723,
      "##ib": 724,
      "why": 725,
      "min": 726,
      "class": 727,
      "##ily": 728,
      "here": 729,
      "##arly": 730,
      "own": 731,
      "att": 732,
      "def": 733,
      "##ks": 734,
      "##ality": 735,
      "disc": 736,
      "lot": 737,
      "game": 738,
      "show": 739,
      "few": 740,
      "es": 741,
      "happ": 742,
      "start": 743,
      "##cy": 744,
      "while": 745,
      "something": 746,
      "last": 747,
      "import": 748,
      "add": 749,
      "##ft": 750,
      "union": 751,
      "give": 752,
      "sub": 753,
      "##ia": 754,
      "sin": 755,
      "world": 756,
      "acc": 757,
      "##ieve": 758,
      "##de": 759,
      "try": 760,
      "##cept": 761,
      "another": 762,
      "##fer": 763,
      "##les": 764,
      "bor": 765,
      "gen": 766,
      "differ": 767,
      "che": 768,
      "help": 769,
      "##iting": 770,
      "program": 771,
      "##ty": 772,
      "rel": 773,
      "bo": 774,
      "going": 775,
      "##ues": 776,
      "vers": 777,
      "worth": 778,
      "fo": 779,
      "##less": 780,
      "tri": 781,
      "##ics": 782,
      "##velop": 783,
      "count": 784,
      "sy": 785,
      "ec": 786,
      "##ider": 787,
      "gl": 788,
      "##ention": 789,
      "pers": 790,
      "##und": 791,
      "ph": 792,
      "purch": 793,
      "##ign": 794,
      "##pos": 795,
      "characters": 796,
      "develop": 797,
      "##day": 798,
      "##read": 799,
      "used": 800,
      "##appoint": 801,
      "##stand": 802,
      "comple": 803,
      "since": 804,
      "iss": 805,
      "ins": 806,
      "disappoint": 807,
      "without": 808,
      "##ward": 809,
      "##ives": 810,
      "let": 811,
      "##ute": 812,
      "##ility": 813,
      "car": 814,
      "##lud": 815,
      "inform": 816,
      "##icul": 817,
      "sl": 818,
      "wo": 819,
      "##ool": 820,
      "doesn": 821,
      "nothing": 822,
      "coll": 823,
      "##ave": 824,
      "ori": 825,
      "##itten": 826,
      "report": 827,
      "quality": 828,
      "##lic": 829,
      "##ian": 830,
      "##ac": 831,
      "second": 832,
      "makes": 833,
      "cour": 834,
      "commun": 835,
      "written": 836,
      "said": 837,
      "polic": 838,
      "ap": 839,
      "ed": 840,
      "effect": 841,
      "##ities": 842,
      "novel": 843,
      "support": 844,
      "anyone": 845,
      "##lish": 846,
      "concer": 847,
      "war": 848,
      "fav": 849,
      "direct": 850,
      "version": 851,
      "##als": 852,
      "##ution": 853,
      "##onom": 854,
      "wonder": 855,
      "big": 856,
      "believe": 857,
      "el": 858,
      "##llow": 859,
      "origin": 860,
      "##ather": 861,
      "ret": 862,
      "keep": 863,
      "sch": 864,
      "##ug": 865,
      "##fort": 866,
      "##ately": 867,
      "looking": 868,
      "##ween": 869,
      "him": 870,
      "between": 871,
      "##ason": 872,
      "important": 873,
      "states": 874,
      "different": 875,
      "prov": 876,
      "##ement": 877,
      "plot": 878,
      "econom": 879,
      "kind": 880,
      "##cil": 881,
      "though": 882,
      "both": 883,
      "##be": 884,
      "times": 885,
      "member": 886,
      "enough": 887,
      "art": 888,
      "understand": 889,
      "wa": 890,
      "leg": 891,
      "##ower": 892,
      "wom": 893,
      "hand": 894,
      "quest": 895,
      "##ably": 896,
      "amazon": 897,
      "ev": 898,
      "sing": 899,
      "inv": 900,
      "coun": 901,
      "##ater": 902,
      "##oup": 903,
      "##ote": 904,
      "hum": 905,
      "##cri": 906,
      "##ational": 907,
      "tal": 908,
      "##ked": 909,
      "##ism": 910,
      "expect": 911,
      "##iend": 912,
      "la": 913,
      "##ural": 914,
      "ple": 915,
      "come": 916,
      "aw": 917,
      "less": 918,
      "person": 919,
      "hor": 920,
      "ll": 921,
      "ide": 922,
      "sur": 923,
      "includ": 924,
      "##ways": 925,
      "##ange": 926,
      "bas": 927,
      "listen": 928,
      "vie": 929,
      "##ense": 930,
      "##iter": 931,
      "pub": 932,
      "##ee": 933,
      "##vern": 934,
      "##cks": 935,
      "view": 936,
      "vide": 937,
      "propos": 938,
      "conf": 939,
      "exam": 940,
      "things": 941,
      "small": 942,
      "##ings": 943,
      "##ath": 944,
      "##ised": 945,
      "sure": 946,
      "actually": 947,
      "##ted": 948,
      "defin": 949,
      "child": 950,
      "##led": 951,
      "##ne": 952,
      "word": 953,
      "##man": 954,
      "##ize": 955,
      "group": 956,
      "dem": 957,
      "particul": 958,
      "form": 959,
      "series": 960,
      "consider": 961,
      "det": 962,
      "##ead": 963,
      "interesting": 964,
      "able": 965,
      "cer": 966,
      "turn": 967,
      "##ost": 968,
      "##row": 969,
      "fam": 970,
      "easy": 971,
      "##ouse": 972,
      "exp": 973,
      "character": 974,
      "council": 975,
      "action": 976,
      "polit": 977,
      "cam": 978,
      "##not": 979,
      "exce": 980,
      "exper": 981,
      "month": 982,
      "songs": 983,
      "complete": 984,
      "##red": 985,
      "full": 986,
      "##ional": 987,
      "each": 988,
      "##ix": 989,
      "##ready": 990,
      "already": 991,
      "cover": 992,
      "##av": 993,
      "always": 994,
      "expl": 995,
      "##ety": 996,
      "##ically": 997,
      "##ages": 998,
      "poss": 999,
      "mov": 1000,
      "##ters": 1001,
      "##ection": 1002,
      "##ited": 1003,
      "waste": 1004,
      "tell": 1005,
      "policy": 1006,
      "movies": 1007,
      "information": 1008,
      "once": 1009,
      "av": 1010,
      "##ently": 1011,
      "stu": 1012,
      "price": 1013,
      "next": 1014,
      "certain": 1015,
      "ear": 1016,
      "rece": 1017,
      "appro": 1018,
      "original": 1019,
      "fan": 1020,
      "199": 1021,
      "pict": 1022,
      "##icult": 1023,
      "prin": 1024,
      "around": 1025,
      "call": 1026,
      "therefore": 1027,
      "return": 1028,
      "ent": 1029,
      "##ned": 1030,
      "descri": 1031,
      "excell": 1032,
      "power": 1033,
      "gener": 1034,
      "num": 1035,
      "ty": 1036,
      "wish": 1037,
      "##ency": 1038,
      "item": 1039,
      "within": 1040,
      "friend": 1041,
      "fut": 1042,
      "yet": 1043,
      "##ract": 1044,
      "video": 1045,
      "##ys": 1046,
      "seen": 1047,
      "pret": 1048,
      "##air": 1049,
      "##vious": 1050,
      "##lect": 1051,
      "quite": 1052,
      "dra": 1053,
      "ass": 1054,
      "cur": 1055,
      "requ": 1056,
      "seems": 1057,
      "today": 1058,
      "##ken": 1059,
      "bit": 1060,
      "fund": 1061,
      "three": 1062,
      "social": 1063,
      "cor": 1064,
      "main": 1065,
      "##alf": 1066,
      "excellent": 1067,
      "adv": 1068,
      "resp": 1069,
      "scen": 1070,
      "whole": 1071,
      "gra": 1072,
      "rele": 1073,
      "##augh": 1074,
      "mark": 1075,
      "reason": 1076,
      "deb": 1077,
      "cannot": 1078,
      "having": 1079,
      "place": 1080,
      "level": 1081,
      "follow": 1082,
      "done": 1083,
      "hist": 1084,
      "##io": 1085,
      "##cially": 1086,
      "future": 1087,
      "top": 1088,
      "##wh": 1089,
      "chr": 1090,
      "away": 1091,
      "bat": 1092,
      "house": 1093,
      "##uring": 1094,
      "poor": 1095,
      "##ness": 1096,
      "star": 1097,
      "dr": 1098,
      "##ten": 1099,
      "hope": 1100,
      "rest": 1101,
      "stud": 1102,
      "lear": 1103,
      "##ision": 1104,
      "works": 1105,
      "disappointed": 1106,
      "sit": 1107,
      "##iven": 1108,
      "job": 1109,
      "##most": 1110,
      "stand": 1111,
      "abs": 1112,
      "special": 1113,
      "course": 1114,
      "##ock": 1115,
      "wee": 1116,
      "eng": 1117,
      "contro": 1118,
      "200": 1119,
      "begin": 1120,
      "sk": 1121,
      "##ash": 1122,
      "present": 1123,
      "##pr": 1124,
      "##ines": 1125,
      "##ger": 1126,
      "reviews": 1127,
      "##its": 1128,
      "boring": 1129,
      "card": 1130,
      "compet": 1131,
      "cost": 1132,
      "govern": 1133,
      "miss": 1134,
      "##ts": 1135,
      "ref": 1136,
      "##rible": 1137,
      "##ories": 1138,
      "##ark": 1139,
      "difficult": 1140,
      "committ": 1141,
      "least": 1142,
      "nice": 1143,
      "pie": 1144,
      "regard": 1145,
      "creat": 1146,
      "##ature": 1147,
      "espe": 1148,
      "development": 1149,
      "10": 1150,
      "bra": 1151,
      "##pped": 1152,
      "rather": 1153,
      "favor": 1154,
      "pretty": 1155,
      "especially": 1156,
      "mind": 1157,
      "toget": 1158,
      "exc": 1159,
      "together": 1160,
      "##res": 1161,
      "##stem": 1162,
      "light": 1163,
      "anything": 1164,
      "everything": 1165,
      "cap": 1166,
      "contin": 1167,
      "##aut": 1168,
      "intern": 1169,
      "came": 1170,
      "state": 1171,
      "almost": 1172,
      "treat": 1173,
      "system": 1174,
      "##ner": 1175,
      "##aper": 1176,
      "##par": 1177,
      "alth": 1178,
      "##olog": 1179,
      "problems": 1180,
      "lead": 1181,
      "making": 1182,
      "community": 1183,
      "although": 1184,
      "##ren": 1185,
      "instead": 1186,
      "might": 1187,
      "term": 1188,
      "##ither": 1189,
      "sol": 1190,
      "perf": 1191,
      "case": 1192,
      "hour": 1193,
      "##ell": 1194,
      "repl": 1195,
      "##ime": 1196,
      "prob": 1197,
      "##uss": 1198,
      "clear": 1199,
      "mad": 1200,
      "son": 1201,
      "bro": 1202,
      "cra": 1203,
      "care": 1204,
      "else": 1205,
      "##hip": 1206,
      "##utes": 1207,
      "stars": 1208,
      "##ided": 1209,
      "writing": 1210,
      "init": 1211,
      "sci": 1212,
      "short": 1213,
      "extre": 1214,
      "opin": 1215,
      "open": 1216,
      "##ience": 1217,
      "tot": 1218,
      "purchased": 1219,
      "market": 1220,
      "air": 1221,
      "head": 1222,
      "##uc": 1223,
      "##ruct": 1224,
      "##ries": 1225,
      "##aster": 1226,
      "beaut": 1227,
      "sever": 1228,
      "using": 1229,
      "maybe": 1230,
      "christ": 1231,
      "true": 1232,
      "lar": 1233,
      "val": 1234,
      "##ploy": 1235,
      "political": 1236,
      "happen": 1237,
      "##gg": 1238,
      "tech": 1239,
      "highly": 1240,
      "given": 1241,
      "cond": 1242,
      "question": 1243,
      "red": 1244,
      "issue": 1245,
      "probably": 1246,
      "won": 1247,
      "tried": 1248,
      "mean": 1249,
      "night": 1250,
      "run": 1251,
      "##ied": 1252,
      "amend": 1253,
      "ur": 1254,
      "sty": 1255,
      "ago": 1256,
      "perfect": 1257,
      "deal": 1258,
      "worst": 1259,
      "amer": 1260,
      "extreme": 1261,
      "med": 1262,
      "kid": 1263,
      "##ists": 1264,
      "loved": 1265,
      "##ss": 1266,
      "##lement": 1267,
      "classic": 1268,
      "col": 1269,
      "port": 1270,
      "americ": 1271,
      "age": 1272,
      "##vers": 1273,
      "months": 1274,
      "live": 1275,
      "enter": 1276,
      "record": 1277,
      "hold": 1278,
      "trying": 1279,
      "receiv": 1280,
      "inf": 1281,
      "wonderful": 1282,
      "possible": 1283,
      "##bers": 1284,
      "##ird": 1285,
      "cult": 1286,
      "##eng": 1287,
      "comes": 1288,
      "unt": 1289,
      "control": 1290,
      "cou": 1291,
      "cent": 1292,
      "half": 1293,
      "cre": 1294,
      "fre": 1295,
      "##ny": 1296,
      "opinion": 1297,
      "aff": 1298,
      "##ific": 1299,
      "programme": 1300,
      "public": 1301,
      "env": 1302,
      "committee": 1303,
      "compan": 1304,
      "absol": 1305,
      "##irl": 1306,
      "dep": 1307,
      "getting": 1308,
      "women": 1309,
      "##ps": 1310,
      "##ully": 1311,
      "appe": 1312,
      "minutes": 1313,
      "family": 1314,
      "several": 1315,
      "youn": 1316,
      "initi": 1317,
      "##rib": 1318,
      "dist": 1319,
      "##osed": 1320,
      "loc": 1321,
      "school": 1322,
      "isn": 1323,
      "others": 1324,
      "thank": 1325,
      "number": 1326,
      "pay": 1327,
      "commissioner": 1328,
      "against": 1329,
      "definite": 1330,
      "##que": 1331,
      "couldn": 1332,
      "economic": 1333,
      "free": 1334,
      "lack": 1335,
      "##jor": 1336,
      "areas": 1337,
      "serious": 1338,
      "##ody": 1339,
      "inde": 1340,
      "##ling": 1341,
      "##itive": 1342,
      "##ference": 1343,
      "entire": 1344,
      "girl": 1345,
      "##ustr": 1346,
      "plan": 1347,
      "speak": 1348,
      "absolute": 1349,
      "line": 1350,
      "pack": 1351,
      "tit": 1352,
      "received": 1353,
      "fall": 1354,
      "ok": 1355,
      "went": 1356,
      "beh": 1357,
      "serv": 1358,
      "##ury": 1359,
      "quick": 1360,
      "##ged": 1361,
      "prom": 1362,
      "scre": 1363,
      "enjoyed": 1364,
      "idea": 1365,
      "until": 1366,
      "opp": 1367,
      "pri": 1368,
      "sect": 1369,
      "const": 1370,
      "major": 1371,
      "bre": 1372,
      "met": 1373,
      "size": 1374,
      "wasn": 1375,
      "someone": 1376,
      "finan": 1377,
      "human": 1378,
      "detail": 1379,
      "fine": 1380,
      "##ror": 1381,
      "##pping": 1382,
      "super": 1383,
      "##iction": 1384,
      "itself": 1385,
      "process": 1386,
      "everyone": 1387,
      "words": 1388,
      "debate": 1389,
      "style": 1390,
      "adm": 1391,
      "dri": 1392,
      "##gan": 1393,
      "definitely": 1394,
      "area": 1395,
      "hear": 1396,
      "heard": 1397,
      "gets": 1398,
      "finally": 1399,
      "techn": 1400,
      "##rod": 1401,
      "##astic": 1402,
      "##ption": 1403,
      "watching": 1404,
      "##ired": 1405,
      "comput": 1406,
      "regul": 1407,
      "example": 1408,
      "pass": 1409,
      "paper": 1410,
      "##gy": 1411,
      "princi": 1412,
      "band": 1413,
      "either": 1414,
      "##land": 1415,
      "##ply": 1416,
      "##ier": 1417,
      "##fic": 1418,
      "##ences": 1419,
      "stories": 1420,
      "taken": 1421,
      "text": 1422,
      "matter": 1423,
      "ann": 1424,
      "prot": 1425,
      "countries": 1426,
      "curr": 1427,
      "situ": 1428,
      "aid": 1429,
      "##mental": 1430,
      "left": 1431,
      "working": 1432,
      "result": 1433,
      "simply": 1434,
      "past": 1435,
      "##wor": 1436,
      "pages": 1437,
      "##son": 1438,
      "##mm": 1439,
      "wrong": 1440,
      "days": 1441,
      "bed": 1442,
      "pop": 1443,
      "##ru": 1444,
      "subject": 1445,
      "##fortun": 1446,
      "home": 1447,
      "##atic": 1448,
      "##ew": 1449,
      "takes": 1450,
      "wanted": 1451,
      "##ibility": 1452,
      "country": 1453,
      "et": 1454,
      "##ination": 1455,
      "##iron": 1456,
      "est": 1457,
      "equ": 1458,
      "mention": 1459,
      "##ames": 1460,
      "took": 1461,
      "batter": 1462,
      "strong": 1463,
      "ordered": 1464,
      "camer": 1465,
      "gave": 1466,
      "##cc": 1467,
      "##ross": 1468,
      "##ized": 1469,
      "##ots": 1470,
      "##aps": 1471,
      "extremely": 1472,
      "environ": 1473,
      "during": 1474,
      "##over": 1475,
      "speci": 1476,
      "object": 1477,
      "pick": 1478,
      "stay": 1479,
      "liked": 1480,
      "fit": 1481,
      "##ret": 1482,
      "please": 1483,
      "completely": 1484,
      "##uly": 1485,
      "myself": 1486,
      "unfortun": 1487,
      "effects": 1488,
      "respons": 1489,
      "history": 1490,
      "government": 1491,
      "favorite": 1492,
      "ra": 1493,
      "##elt": 1494,
      "needed": 1495,
      "box": 1496,
      "##itch": 1497,
      "##ott": 1498,
      "##ether": 1499,
      "cop": 1500,
      "sense": 1501,
      "##ember": 1502,
      "acting": 1503,
      "overall": 1504,
      "##ov": 1505,
      "common": 1506,
      "##apter": 1507,
      "perform": 1508,
      "finish": 1509,
      "dou": 1510,
      "non": 1511,
      "amazing": 1512,
      "issues": 1513,
      "invol": 1514,
      "avail": 1515,
      "based": 1516,
      "pa": 1517,
      "##ices": 1518,
      "soci": 1519,
      "regions": 1520,
      "##mes": 1521,
      "##ther": 1522,
      "cut": 1523,
      "discuss": 1524,
      "##ake": 1525,
      "##fully": 1526,
      "competition": 1527,
      "aud": 1528,
      "##raph": 1529,
      "absolutely": 1530,
      "##ides": 1531,
      "##empt": 1532,
      "meas": 1533,
      "buying": 1534,
      "computer": 1535,
      "employ": 1536,
      "liter": 1537,
      "children": 1538,
      "hu": 1539,
      "young": 1540,
      "var": 1541,
      "##iful": 1542,
      "##mas": 1543,
      "##bed": 1544,
      "##iness": 1545,
      "toy": 1546,
      "##tern": 1547,
      "##istic": 1548,
      "respect": 1549,
      "particular": 1550,
      "project": 1551,
      "chang": 1552,
      "struct": 1553,
      "law": 1554,
      "piece": 1555,
      "bar": 1556,
      "fig": 1557,
      "lang": 1558,
      "mess": 1559,
      "reform": 1560,
      "move": 1561,
      "heart": 1562,
      "allow": 1563,
      "reader": 1564,
      "introd": 1565,
      "implement": 1566,
      "type": 1567,
      "financial": 1568,
      "page": 1569,
      "yes": 1570,
      "##ying": 1571,
      "##utions": 1572,
      "##ains": 1573,
      "impro": 1574,
      "experience": 1575,
      "hop": 1576,
      "##ital": 1577,
      "suc": 1578,
      "ens": 1579,
      "needs": 1580,
      "bus": 1581,
      "bud": 1582,
      "simple": 1583,
      "single": 1584,
      "sw": 1585,
      "##oss": 1586,
      "happy": 1587,
      "five": 1588,
      "##fact": 1589,
      "##ump": 1590,
      "goes": 1591,
      "english": 1592,
      "##gn": 1593,
      "saw": 1594,
      "hours": 1595,
      "couple": 1596,
      "available": 1597,
      "four": 1598,
      "##ane": 1599,
      "##ustri": 1600,
      "conn": 1601,
      "members": 1602,
      "unfortunately": 1603,
      "national": 1604,
      "pract": 1605,
      "##oice": 1606,
      "##bs": 1607,
      "##ured": 1608,
      "general": 1609,
      "mom": 1610,
      "sent": 1611,
      "##port": 1612,
      "##zz": 1613,
      "##ential": 1614,
      "democ": 1615,
      "particularly": 1616,
      "picture": 1617,
      "camera": 1618,
      "fast": 1619,
      "sugg": 1620,
      "entertain": 1621,
      "suggest": 1622,
      "felt": 1623,
      "##ware": 1624,
      "##itions": 1625,
      "##ared": 1626,
      "##imes": 1627,
      "change": 1628,
      "become": 1629,
      "forward": 1630,
      "looks": 1631,
      "gar": 1632,
      "prof": 1633,
      "agre": 1634,
      "resol": 1635,
      "incre": 1636,
      "account": 1637,
      "20": 1638,
      "imm": 1639,
      "thinking": 1640,
      "cheap": 1641,
      "beautiful": 1642,
      "rom": 1643,
      "side": 1644,
      "##ising": 1645,
      "teach": 1646,
      "started": 1647,
      "express": 1648,
      "friends": 1649,
      "etc": 1650,
      "ill": 1651,
      "name": 1652,
      "##itiz": 1653,
      "sell": 1654,
      "doing": 1655,
      "fail": 1656,
      "er": 1657,
      "truly": 1658,
      "##ensive": 1659,
      "purchase": 1660,
      "##line": 1661,
      "##ability": 1662,
      "##well": 1663,
      "##aughter": 1664,
      "replace": 1665,
      "christmas": 1666,
      "del": 1667,
      "lost": 1668,
      "imag": 1669,
      "ess": 1670,
      "##pend": 1671,
      "mrs": 1672,
      "large": 1673,
      "##bo": 1674,
      "##ont": 1675,
      "remember": 1676,
      "collection": 1677,
      "sign": 1678,
      "often": 1679,
      "along": 1680,
      "print": 1681,
      "effort": 1682,
      "kids": 1683,
      "society": 1684,
      "ach": 1685,
      "citiz": 1686,
      "sat": 1687,
      "##lus": 1688,
      "ste": 1689,
      "clearly": 1690,
      "pain": 1691,
      "whether": 1692,
      "necess": 1693,
      "close": 1694,
      "##ples": 1695,
      "certainly": 1696,
      "stra": 1697,
      "taking": 1698,
      "previous": 1699,
      "instit": 1700,
      "rock": 1701,
      "track": 1702,
      "funny": 1703,
      "madam": 1704,
      "situation": 1705,
      "mill": 1706,
      "sad": 1707,
      "##ale": 1708,
      "##lf": 1709,
      "##come": 1710,
      "comfort": 1711,
      "except": 1712,
      "guess": 1713,
      "learn": 1714,
      "langu": 1715,
      "elect": 1716,
      "gives": 1717,
      "mor": 1718,
      "##ances": 1719,
      "wait": 1720,
      "fur": 1721,
      "##haps": 1722,
      "##ats": 1723,
      "##leep": 1724,
      "##selves": 1725,
      "woman": 1726,
      "1999": 1727,
      "break": 1728,
      "##aw": 1729,
      "##cu": 1730,
      "ask": 1731,
      "save": 1732,
      "perhaps": 1733,
      "198": 1734,
      "##wards": 1735,
      "slow": 1736,
      "##erial": 1737,
      "##ank": 1738,
      "worked": 1739,
      "obvious": 1740,
      "ca": 1741,
      "har": 1742,
      "mot": 1743,
      "mid": 1744,
      "##book": 1745,
      "sou": 1746,
      "step": 1747,
      "addition": 1748,
      "check": 1749,
      "scenes": 1750,
      "vis": 1751,
      "water": 1752,
      "wear": 1753,
      "sex": 1754,
      "mod": 1755,
      "parts": 1756,
      "attention": 1757,
      "local": 1758,
      "mis": 1759,
      "test": 1760,
      "##cing": 1761,
      "dev": 1762,
      "wouldn": 1763,
      "repres": 1764,
      "gif": 1765,
      "hon": 1766,
      "##he": 1767,
      "third": 1768,
      "##ined": 1769,
      "##used": 1770,
      "adop": 1771,
      "party": 1772,
      "##ins": 1773,
      "white": 1774,
      "neg": 1775,
      "agree": 1776,
      "player": 1777,
      "called": 1778,
      "##where": 1779,
      "austri": 1780,
      "lim": 1781,
      "##ets": 1782,
      "shi": 1783,
      "spend": 1784,
      "surpr": 1785,
      "proposal": 1786,
      "boy": 1787,
      "##lation": 1788,
      "##alog": 1789,
      "##ims": 1790,
      "##ush": 1791,
      "concern": 1792,
      "company": 1793,
      "occ": 1794,
      "##ici": 1795,
      "self": 1796,
      "##peration": 1797,
      "stuff": 1798,
      "terms": 1799,
      "ray": 1800,
      "##ob": 1801,
      "##iod": 1802,
      "##isation": 1803,
      "##edom": 1804,
      "shall": 1805,
      "tax": 1806,
      "fire": 1807,
      "##unch": 1808,
      "yourself": 1809,
      "terrible": 1810,
      "##ream": 1811,
      "god": 1812,
      "shows": 1813,
      "language": 1814,
      "dark": 1815,
      "##ric": 1816,
      "moder": 1817,
      "impress": 1818,
      "playing": 1819,
      "attempt": 1820,
      "service": 1821,
      "further": 1822,
      "food": 1823,
      "win": 1824,
      "stat": 1825,
      "longer": 1826,
      "legis": 1827,
      "battery": 1828,
      "huge": 1829,
      "fant": 1830,
      "accept": 1831,
      "american": 1832,
      "initiative": 1833,
      "later": 1834,
      "##uck": 1835,
      "means": 1836,
      "arri": 1837,
      "period": 1838,
      "color": 1839,
      "citizens": 1840,
      "##br": 1841,
      "soft": 1842,
      "enl": 1843,
      "fair": 1844,
      "pat": 1845,
      "##ton": 1846,
      "##ove": 1847,
      "##gu": 1848,
      "##go": 1849,
      "##ining": 1850,
      "ending": 1851,
      "material": 1852,
      "install": 1853,
      "role": 1854,
      "glad": 1855,
      "copy": 1856,
      "bott": 1857,
      "daughter": 1858,
      "##lly": 1859,
      "ones": 1860,
      "comb": 1861,
      "position": 1862,
      "week": 1863,
      "cool": 1864,
      "dam": 1865,
      "rul": 1866,
      "##ablish": 1867,
      "decided": 1868,
      "phot": 1869,
      "##ength": 1870,
      "establish": 1871,
      "ey": 1872,
      "##ster": 1873,
      "design": 1874,
      "rights": 1875,
      "low": 1876,
      "##ron": 1877,
      "##ench": 1878,
      "justice": 1879,
      "played": 1880,
      "freedom": 1881,
      "##ah": 1882,
      "##ene": 1883,
      "manu": 1884,
      "crit": 1885,
      "edition": 1886,
      "amendments": 1887,
      "business": 1888,
      "modern": 1889,
      "lab": 1890,
      "stop": 1891,
      "saf": 1892,
      "ensure": 1893,
      "##ler": 1894,
      "##asing": 1895,
      "soon": 1896,
      "docu": 1897,
      "unless": 1898,
      "regional": 1899,
      "programmes": 1900,
      "title": 1901,
      "ep": 1902,
      "kill": 1903,
      "master": 1904,
      "sn": 1905,
      "directive": 1906,
      "correct": 1907,
      "##work": 1908,
      "says": 1909,
      "sometimes": 1910,
      "horrible": 1911,
      "culture": 1912,
      "quickly": 1913,
      "jud": 1914,
      "nor": 1915,
      "##ban": 1916,
      "concerned": 1917,
      "pictures": 1918,
      "principle": 1919,
      "manufact": 1920,
      "necessary": 1921,
      "safety": 1922,
      "gre": 1923,
      "##gic": 1924,
      "##ases": 1925,
      "##eless": 1926,
      "sounds": 1927,
      "legal": 1928,
      "15": 1929,
      "coo": 1930,
      "men": 1931,
      "##ator": 1932,
      "2000": 1933,
      "screen": 1934,
      "measures": 1935,
      "##vent": 1936,
      "##ources": 1937,
      "##ograph": 1938,
      "tracks": 1939,
      "totally": 1940,
      "budget": 1941,
      "represent": 1942,
      "##ming": 1943,
      "##ouch": 1944,
      "proper": 1945,
      "##els": 1946,
      "standard": 1947,
      "indeed": 1948,
      "##com": 1949,
      "##mb": 1950,
      "told": 1951,
      "exist": 1952,
      "exact": 1953,
      "beginning": 1954,
      "treaty": 1955,
      "success": 1956,
      "##anger": 1957,
      "easily": 1958,
      "brand": 1959,
      "##ises": 1960,
      "ans": 1961,
      "organ": 1962,
      "##ortun": 1963,
      "##unk": 1964,
      "##earch": 1965,
      "colle": 1966,
      "weeks": 1967,
      "missing": 1968,
      "opportun": 1969,
      "sleep": 1970,
      "##hn": 1971,
      "##wise": 1972,
      "sus": 1973,
      "supposed": 1974,
      "effective": 1975,
      "release": 1976,
      "fiction": 1977,
      "ger": 1978,
      "grow": 1979,
      "id": 1980,
      "##ium": 1981,
      "dont": 1982,
      "black": 1983,
      "kept": 1984,
      "sor": 1985,
      "deli": 1986,
      "##ilar": 1987,
      "uni": 1988,
      "research": 1989,
      "favour": 1990,
      "horror": 1991,
      "incred": 1992,
      "indust": 1993,
      "contrib": 1994,
      "including": 1995,
      "prior": 1996,
      "##atives": 1997,
      "##ivid": 1998,
      "john": 1999,
      "questions": 2000,
      "answ": 2001,
      "##oid": 2002,
      "##yc": 2003,
      "##edi": 2004,
      "pred": 2005,
      "inte": 2006,
      "##aged": 2007,
      "##ude": 2008,
      "##ogn": 2009,
      "tv": 2010,
      "##pri": 2011,
      "##pose": 2012,
      "##itting": 2013,
      "##iving": 2014,
      "guy": 2015,
      "extra": 2016,
      "total": 2017,
      "institutions": 2018,
      "fight": 2019,
      "ener": 2020,
      "##ained": 2021,
      "post": 2022,
      "artic": 2023,
      "expected": 2024,
      "urban": 2025,
      "specific": 2026,
      "vote": 2027,
      "##na": 2028,
      "##itor": 2029,
      "dialog": 2030,
      "guid": 2031,
      "12": 2032,
      "burn": 2033,
      "wal": 2034,
      "##reg": 2035,
      "##right": 2036,
      "feat": 2037,
      "build": 2038,
      "recogn": 2039,
      "seemed": 2040,
      "ideas": 2041,
      "##ology": 2042,
      "various": 2043,
      "early": 2044,
      "rid": 2045,
      "##uce": 2046,
      "##side": 2047,
      "store": 2048,
      "amount": 2049,
      "compl": 2050,
      "looked": 2051,
      "bring": 2052,
      "decision": 2053,
      "accord": 2054,
      "comfortable": 2055,
      "towards": 2056,
      "reach": 2057,
      "##set": 2058,
      "orwell": 2059,
      "write": 2060,
      "prec": 2061,
      "transport": 2062,
      "doub": 2063,
      "##igh": 2064,
      "desp": 2065,
      "room": 2066,
      "relations": 2067,
      "continue": 2068,
      "30": 2069,
      "rad": 2070,
      "##ging": 2071,
      "conference": 2072,
      "##using": 2073,
      "##ume": 2074,
      "face": 2075,
      "funds": 2076,
      "science": 2077,
      "lad": 2078,
      "oper": 2079,
      "rapp": 2080,
      "vol": 2081,
      "##ibly": 2082,
      "infl": 2083,
      "rules": 2084,
      "due": 2085,
      "ele": 2086,
      "laugh": 2087,
      "##esome": 2088,
      "plug": 2089,
      "otherwise": 2090,
      "presid": 2091,
      "interested": 2092,
      "cast": 2093,
      "hol": 2094,
      "##band": 2095,
      "##nda": 2096,
      "##ister": 2097,
      "##ements": 2098,
      "worse": 2099,
      "##apt": 2100,
      "strate": 2101,
      "50": 2102,
      "hot": 2103,
      "mist": 2104,
      "mix": 2105,
      "##men": 2106,
      "##urd": 2107,
      "scary": 2108,
      "spent": 2109,
      "points": 2110,
      "included": 2111,
      "democr": 2112,
      "cooperation": 2113,
      "presidency": 2114,
      "##arch": 2115,
      "provide": 2116,
      "employment": 2117,
      "##pid": 2118,
      "##arity": 2119,
      "enc": 2120,
      "fill": 2121,
      "##ges": 2122,
      "##bury": 2123,
      "refer": 2124,
      "sho": 2125,
      "loves": 2126,
      "touch": 2127,
      "##erv": 2128,
      "##oud": 2129,
      "coming": 2130,
      "chapter": 2131,
      "throughout": 2132,
      "stupid": 2133,
      "agenda": 2134,
      "involved": 2135,
      "enlar": 2136,
      "ris": 2137,
      "##up": 2138,
      "##dle": 2139,
      "##by": 2140,
      "##oura": 2141,
      "sto": 2142,
      "##amp": 2143,
      "ant": 2144,
      "##imin": 2145,
      "concept": 2146,
      "press": 2147,
      "recommended": 2148,
      "1984": 2149,
      "cust": 2150,
      "wind": 2151,
      "##ones": 2152,
      "##isions": 2153,
      "proced": 2154,
      "pla": 2155,
      "cla": 2156,
      "applic": 2157,
      "annoy": 2158,
      "popul": 2159,
      "sorry": 2160,
      "industry": 2161,
      "hus": 2162,
      "##dd": 2163,
      "##ley": 2164,
      "suff": 2165,
      "dog": 2166,
      "##antly": 2167,
      "meet": 2168,
      "listening": 2169,
      "description": 2170,
      "internal": 2171,
      "projects": 2172,
      "gift": 2173,
      "arrived": 2174,
      "husband": 2175,
      "voice": 2176,
      "##lo": 2177,
      "##gement": 2178,
      "bey": 2179,
      "haven": 2180,
      "weak": 2181,
      "##ief": 2182,
      "brad": 2183,
      "invest": 2184,
      "awesome": 2185,
      "entertaining": 2186,
      "##ape": 2187,
      "##ms": 2188,
      "##ows": 2189,
      "among": 2190,
      "lea": 2191,
      "remind": 2192,
      "##ledge": 2193,
      "current": 2194,
      "dance": 2195,
      "jack": 2196,
      "sand": 2197,
      "##eur": 2198,
      "note": 2199,
      "send": 2200,
      "##ants": 2201,
      "intend": 2202,
      "access": 2203,
      "clean": 2204,
      "importance": 2205,
      "approach": 2206,
      "affair": 2207,
      "beyond": 2208,
      "bab": 2209,
      "none": 2210,
      "##ration": 2211,
      "##let": 2212,
      "usually": 2213,
      "offer": 2214,
      "deser": 2215,
      "instruct": 2216,
      "useful": 2217,
      "apart": 2218,
      "value": 2219,
      "create": 2220,
      "message": 2221,
      "resolution": 2222,
      "danger": 2223,
      "##uced": 2224,
      "##for": 2225,
      "lives": 2226,
      "summ": 2227,
      "mac": 2228,
      "wrote": 2229,
      "prepar": 2230,
      "positive": 2231,
      "court": 2232,
      "draw": 2233,
      "energy": 2234,
      "bal": 2235,
      "foc": 2236,
      "##ral": 2237,
      "##body": 2238,
      "##alth": 2239,
      "beat": 2240,
      "conv": 2241,
      "upon": 2242,
      "key": 2243,
      "event": 2244,
      "scene": 2245,
      "improve": 2246,
      "despite": 2247,
      "100": 2248,
      "games": 2249,
      "six": 2250,
      "##tle": 2251,
      "##bage": 2252,
      "##ction": 2253,
      "##eth": 2254,
      "##ili": 2255,
      "content": 2256,
      "humor": 2257,
      "typ": 2258,
      "connect": 2259,
      "deliver": 2260,
      "integr": 2261,
      "custom": 2262,
      "##itar": 2263,
      "aspect": 2264,
      "peace": 2265,
      "appre": 2266,
      "watched": 2267,
      "appropri": 2268,
      "manufactur": 2269,
      "giving": 2270,
      "pot": 2271,
      "ru": 2272,
      "sort": 2273,
      "##iced": 2274,
      "##irth": 2275,
      "##akes": 2276,
      "basis": 2277,
      "basic": 2278,
      "##ney": 2279,
      "garbage": 2280,
      "german": 2281,
      "guidel": 2282,
      "mult": 2283,
      "##por": 2284,
      "##ien": 2285,
      "##ication": 2286,
      "##urity": 2287,
      "libr": 2288,
      "unit": 2289,
      "thanks": 2290,
      "known": 2291,
      "##ension": 2292,
      "##ife": 2293,
      "##ified": 2294,
      "spir": 2295,
      "personal": 2296,
      "publish": 2297,
      "require": 2298,
      "graph": 2299,
      "honest": 2300,
      "rapport": 2301,
      "fans": 2302,
      "##la": 2303,
      "forget": 2304,
      "stick": 2305,
      "intell": 2306,
      "##play": 2307,
      "progress": 2308,
      "talking": 2309,
      "environment": 2310,
      "paid": 2311,
      "audio": 2312,
      "document": 2313,
      "rapporteur": 2314,
      "##ior": 2315,
      "french": 2316,
      "films": 2317,
      "emot": 2318,
      "rural": 2319,
      "actors": 2320,
      "resources": 2321,
      "blu": 2322,
      "conclus": 2323,
      "individ": 2324,
      "similar": 2325,
      "lots": 2326,
      "proposals": 2327,
      "guidelines": 2328,
