{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "[": 29,
      "]": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "£": 57,
      "º": 58,
      "¾": 59,
      "ß": 60,
      "ø": 61,
      "##a": 62,
      "##n": 63,
      "##u": 64,
      "##f": 65,
      "##c": 66,
      "##t": 67,
      "##r": 68,
      "##e": 69,
      "##i": 70,
      "##s": 71,
      "##h": 72,
      "##l": 73,
      "##o": 74,
      "##k": 75,
      "##g": 76,
      "##d": 77,
      "##v": 78,
      "##p": 79,
      "##y": 80,
      "##x": 81,
      "##z": 82,
      "##b": 83,
      "##m": 84,
      "##w": 85,
      "##j": 86,
      "##ß": 87,
      "##1": 88,
      "##9": 89,
      "##4": 90,
      "##5": 91,
      "##q": 92,
      "##7": 93,
      "##6": 94,
      "##8": 95,
      "##0": 96,
      "##º": 97,
      "##2": 98,
      "##3": 99,
      "##¾": 100,
      "##ø": 101,
      "##en": 102,
      "##er": 103,
      "##ch": 104,
      "th": 105,
      "##in": 106,
      "##on": 107,
      "##es": 108,
      "##nd": 109,
      "##at": 110,
      "##it": 111,
      "the": 112,
      "##ie": 113,
      "##is": 114,
      "##or": 115,
      "##ur": 116,
      "##ion": 117,
      "in": 118,
      "##ich": 119,
      "##an": 120,
      "##ar": 121,
      "##st": 122,
      "##un": 123,
      "##al": 124,
      "##ent": 125,
      "##re": 126,
      "die": 127,
      "be": 128,
      "of": 129,
      "##om": 130,
      "to": 131,
      "##ung": 132,
      "##te": 133,
      "##le": 134,
      "der": 135,
      "##as": 136,
      "##ing": 137,
      "and": 138,
      "##ll": 139,
      "##ro": 140,
      "au": 141,
      "##ed": 142,
      "und": 143,
      "##ig": 144,
      "##em": 145,
      "##ir": 146,
      "re": 147,
      "ein": 148,
      "##ra": 149,
      "##ic": 150,
      "##op": 151,
      "##el": 152,
      "##omm": 153,
      "##ut": 154,
      "##eit": 155,
      "un": 156,
      "##et": 157,
      "##am": 158,
      "##icht": 159,
      "##id": 160,
      "is": 161,
      "zu": 162,
      "##ol": 163,
      "##ies": 164,
      "ver": 165,
      "##ul": 166,
      "an": 167,
      "##ge": 168,
      "##sch": 169,
      "##ve": 170,
      "wir": 171,
      "##ation": 172,
      "we": 173,
      "##ter": 174,
      "ha": 175,
      "that": 176,
      "st": 177,
      "##us": 178,
      "wh": 179,
      "##ten": 180,
      "pro": 181,
      "##lich": 182,
      "for": 183,
      "da": 184,
      "##ct": 185,
      "##hr": 186,
      "eur": 187,
      "##gen": 188,
      "##ber": 189,
      "##iss": 190,
      "##il": 191,
      "europ": 192,
      "no": 193,
      "##ere": 194,
      "den": 195,
      "##den": 196,
      "##isch": 197,
      "##ein": 198,
      "on": 199,
      "##ommiss": 200,
      "##der": 201,
      "##ly": 202,
      "this": 203,
      "so": 204,
      "er": 205,
      "it": 206,
      "al": 207,
      "dies": 208,
      "pr": 209,
      "im": 210,
      "##ommission": 211,
      "##and": 212,
      "en": 213,
      "##ier": 214,
      "con": 215,
      "##ort": 216,
      "##os": 217,
      "ge": 218,
      "par": 219,
      "auf": 220,
      "##de": 221,
      "das": 222,
      "daß": 223,
      "##ach": 224,
      "##im": 225,
      "ich": 226,
      "as": 227,
      "##ce": 228,
      "##ben": 229,
      "##ru": 230,
      "fur": 231,
      "##ment": 232,
      "mit": 233,
      "##ess": 234,
      "##ft": 235,
      "##ver": 236,
      "##men": 237,
      "von": 238,
      "are": 239,
      "de": 240,
      "##est": 241,
      "vor": 242,
      "co": 243,
      "##ill": 244,
      "ist": 245,
      "es": 246,
      "ne": 247,
      "nicht": 248,
      "##kt": 249,
      "des": 250,
      "not": 251,
      "##ff": 252,
      "##ith": 253,
      "aus": 254,
      "##uld": 255,
      "with": 256,
      "##ble": 257,
      "reg": 258,
      "which": 259,
      "##ischen": 260,
      "ma": 261,
      "##ust": 262,
      "##th": 263,
      "se": 264,
      "##la": 265,
      "##ive": 266,
      "europe": 267,
      "wer": 268,
      "##ould": 269,
      "##sp": 270,
      "##pp": 271,
      "have": 272,
      "als": 273,
      "##ke": 274,
      "eine": 275,
      "##ident": 276,
      "sch": 277,
      "dem": 278,
      "##ate": 279,
      "##ungen": 280,
      "##ament": 281,
      "##for": 282,
      "le": 283,
      "##ind": 284,
      "ex": 285,
      "##ah": 286,
      "ab": 287,
      "##ial": 288,
      "##we": 289,
      "##ity": 290,
      "europa": 291,
      "##iv": 292,
      "##ant": 293,
      "her": 294,
      "parl": 295,
      "commission": 296,
      "mo": 297,
      "will": 298,
      "##be": 299,
      "su": 300,
      "werden": 301,
      "sie": 302,
      "all": 303,
      "sich": 304,
      "##nen": 305,
      "ent": 306,
      "##aft": 307,
      "do": 308,
      "um": 309,
      "auch": 310,
      "##lie": 311,
      "##um": 312,
      "uber": 313,
      "sh": 314,
      "##ht": 315,
      "fra": 316,
      "uns": 317,
      "kon": 318,
      "##ann": 319,
      "##ern": 320,
      "##ahr": 321,
      "##ay": 322,
      "kommission": 323,
      "##ions": 324,
      "##ug": 325,
      "european": 326,
      "pol": 327,
      "##ungs": 328,
      "##end": 329,
      "##ist": 330,
      "##if": 331,
      "union": 332,
      "##ck": 333,
      "me": 334,
      "##iti": 335,
      "inter": 336,
      "##igen": 337,
      "ber": 338,
      "##ect": 339,
      "wie": 340,
      "##sen": 341,
      "##eh": 342,
      "by": 343,
      "pres": 344,
      "##schaft": 345,
      "ta": 346,
      "mr": 347,
      "sp": 348,
      "there": 349,
      "ar": 350,
      "or": 351,
      "at": 352,
      "##cht": 353,
      "##etz": 354,
      "##me": 355,
      "comm": 356,
      "fr": 357,
      "##hal": 358,
      "has": 359,
      "herr": 360,
      "com": 361,
      "##au": 362,
      "yo": 363,
      "ho": 364,
      "##ad": 365,
      "##gra": 366,
      "res": 367,
      "unter": 368,
      "##ure": 369,
      "##ang": 370,
      "##und": 371,
      "hat": 372,
      "##ers": 373,
      "##99": 374,
      "##iel": 375,
      "##ien": 376,
      "##eren": 377,
      "wird": 378,
      "##uß": 379,
      "##port": 380,
      "##keit": 381,
      "was": 382,
      "##ib": 383,
      "##ges": 384,
      "##gram": 385,
      "##all": 386,
      "would": 387,
      "also": 388,
      "sind": 389,
      "##se": 390,
      "nach": 391,
      "##aus": 392,
      "am": 393,
      "##heit": 394,
      "##ain": 395,
      "##ab": 396,
      "##ord": 397,
      "dar": 398,
      "bes": 399,
      "##ell": 400,
      "##beit": 401,
      "ges": 402,
      "##ische": 403,
      "ste": 404,
      "zur": 405,
      "##ken": 406,
      "##ip": 407,
      "haben": 408,
      "##ze": 409,
      "fin": 410,
      "##ult": 411,
      "##ted": 412,
      "mein": 413,
      "##asident": 414,
      "##lichen": 415,
      "coun": 416,
      "gro": 417,
      "##ard": 418,
      "program": 419,
      "bet": 420,
      "man": 421,
      "##ow": 422,
      "part": 423,
      "##ert": 424,
      "##ast": 425,
      "##00": 426,
      "but": 427,
      "##sam": 428,
      "##ens": 429,
      "##chte": 430,
      "##her": 431,
      "wen": 432,
      "##qu": 433,
      "diese": 434,
      "should": 435,
      "##ran": 436,
      "europaischen": 437,
      "##ag": 438,
      "bei": 439,
      "he": 440,
      "our": 441,
      "wor": 442,
      "parlament": 443,
      "##aat": 444,
      "##ational": 445,
      "you": 446,
      "dur": 447,
      "##zu": 448,
      "must": 449,
      "##iament": 450,
      "##ot": 451,
      "parliament": 452,
      "##cial": 453,
      "comp": 454,
      "president": 455,
      "li": 456,
      "einer": 457,
      "go": 458,
      "ih": 459,
      "##ise": 460,
      "ag": 461,
      "dis": 462,
      "##ember": 463,
      "##ige": 464,
      "qu": 465,
      "##ore": 466,
      "sein": 467,
      "prasident": 468,
      "##anz": 469,
      "##ue": 470,
      "##hen": 471,
      "ad": 472,
      "fa": 473,
      "stat": 474,
      "app": 475,
      "##ese": 476,
      "##ition": 477,
      "gem": 478,
      "sa": 479,
      "##rund": 480,
      "##rit": 481,
      "wur": 482,
      "##chen": 483,
      "##ical": 484,
      "##form": 485,
      "##io": 486,
      "##fen": 487,
      "199": 488,
      "##oll": 489,
      "##olle": 490,
      "##ement": 491,
      "##pr": 492,
      "##pt": 493,
      "##rat": 494,
      "region": 495,
      "been": 496,
      "from": 497,
      "##ations": 498,
      "di": 499,
      "##fu": 500,
      "ob": 501,
      "cont": 502,
      "##reat": 503,
      "member": 504,
      "##our": 505,
      "##ight": 506,
      "##ick": 507,
      "##og": 508,
      "wenn": 509,
      "soll": 510,
      "##con": 511,
      "inst": 512,
      "##pos": 513,
      "pos": 514,
      "##ussen": 515,
      "##able": 516,
      "ind": 517,
      "aber": 518,
      "##vel": 519,
      "ch": 520,
      "##ative": 521,
      "##wer": 522,
      "its": 523,
      "conc": 524,
      "##ome": 525,
      "##ok": 526,
      "rat": 527,
      "can": 528,
      "##ud": 529,
      "##itte": 530,
      "##stand": 531,
      "##cy": 532,
      "##ther": 533,
      "bericht": 534,
      "##cc": 535,
      "##lar": 536,
      "durch": 537,
      "##rag": 538,
      "these": 539,
      "##ute": 540,
      "##ark": 541,
      "mussen": 542,
      "mochte": 543,
      "##ely": 544,
      "##utz": 545,
      "zw": 546,
      "##ance": 547,
      "gen": 548,
      "polit": 549,
      "##dern": 550,
      "##ution": 551,
      "like": 552,
      "more": 553,
      "dieser": 554,
      "gemein": 555,
      "##lo": 556,
      "##ap": 557,
      "##reich": 558,
      "fre": 559,
      "war": 560,
      "spe": 561,
      "##igkeit": 562,
      "##elt": 563,
      "us": 564,
      "muß": 565,
      "##ommen": 566,
      "##ction": 567,
      "##out": 568,
      "##od": 569,
      "##ish": 570,
      "##ject": 571,
      "##oc": 572,
      "proble": 573,
      "hin": 574,
      "##ms": 575,
      "ihr": 576,
      "zum": 577,
      "##liche": 578,
      "##glie": 579,
      "##ieren": 580,
      "nur": 581,
      "need": 582,
      "just": 583,
      "pre": 584,
      "what": 585,
      "##ne": 586,
      "einen": 587,
      "##ider": 588,
      "recht": 589,
      "tran": 590,
      "##nah": 591,
      "te": 592,
      "##ik": 593,
      "##ally": 594,
      "noch": 595,
      "one": 596,
      "frau": 597,
      "##ary": 598,
      "##sten": 599,
      "inc": 600,
      "arbeit": 601,
      "if": 602,
      "polic": 603,
      "##staat": 604,
      "propos": 605,
      "##imm": 606,
      "##ments": 607,
      "##fore": 608,
      "alle": 609,
      "grund": 610,
      "str": 611,
      "konnen": 612,
      "land": 613,
      "report": 614,
      "##ts": 615,
      "##lin": 616,
      "my": 617,
      "sy": 618,
      "diesem": 619,
      "eff": 620,
      "kann": 621,
      "mon": 622,
      "##ank": 623,
      "##uss": 624,
      "po": 625,
      "##uch": 626,
      "##ierung": 627,
      "cons": 628,
      "dam": 629,
      "##ime": 630,
      "##cil": 631,
      "##mer": 632,
      "who": 633,
      "mitglie": 634,
      "##tschaft": 635,
      "##ktion": 636,
      "##ub": 637,
      "##itat": 638,
      "##ahl": 639,
      "they": 640,
      "import": 641,
      "int": 642,
      "##ass": 643,
      "leg": 644,
      "##ger": 645,
      "##ffen": 646,
      "vert": 647,
      "entsch": 648,
      "##ear": 649,
      "off": 650,
      "resp": 651,
      "jed": 652,
      "mehr": 653,
      "their": 654,
      "##che": 655,
      "##itik": 656,
      "##sicht": 657,
      "##stell": 658,
      "wurde": 659,
      "pe": 660,
      "##wo": 661,
      "##king": 662,
      "la": 663,
      "entw": 664,
      "deb": 665,
      "states": 666,
      "##gan": 667,
      "very": 668,
      "up": 669,
      "##ible": 670,
      "imp": 671,
      "##iden": 672,
      "initi": 673,
      "bec": 674,
      "##art": 675,
      "##pport": 676,
      "council": 677,
      "##erung": 678,
      "dec": 679,
      "##fahr": 680,
      "##mp": 681,
      "##fuhr": 682,
      "##teil": 683,
      "##lic": 684,
      "mitglied": 685,
      "##per": 686,
      "beg": 687,
      "out": 688,
      "commun": 689,
      "##stem": 690,
      "##neh": 691,
      "##los": 692,
      "##iert": 693,
      "##ond": 694,
      "##ster": 695,
      "##ice": 696,
      "hier": 697,
      "national": 698,
      "##feren": 699,
      "##ließ": 700,
      "oder": 701,
      "new": 702,
      "##he": 703,
      "gegen": 704,
      "kein": 705,
      "##int": 706,
      "zusam": 707,
      "##iven": 708,
      "groß": 709,
      "ra": 710,
      "##bar": 711,
      "##ry": 712,
      "zusammen": 713,
      "kolle": 714,
      "##uck": 715,
      "##gt": 716,
      "##alt": 717,
      "##leich": 718,
      "##ri": 719,
      "iss": 720,
      "count": 721,
      "##ities": 722,
      "sehr": 723,
      "fir": 724,
      "per": 725,
      "programme": 726,
      "##velop": 727,
      "acc": 728,
      "##amp": 729,
      "200": 730,
      "sit": 731,
      "mitgliedstaat": 732,
      "##iz": 733,
      "policy": 734,
      "weit": 735,
      "develop": 736,
      "ihre": 737,
      "intern": 738,
      "eu": 739,
      "##cess": 740,
      "sub": 741,
      "##ugh": 742,
      "entwick": 743,
      "only": 744,
      "##ordn": 745,
      "##ren": 746,
      "##schla": 747,
      "##vern": 748,
      "ur": 749,
      "partic": 750,
      "ev": 751,
      "other": 752,
      "##ility": 753,
      "sol": 754,
      "##ious": 755,
      "##conom": 756,
      "dieses": 757,
      "econom": 758,
      "them": 759,
      "##up": 760,
      "##arbeit": 761,
      "gew": 762,
      "end": 763,
      "##wend": 764,
      "##ural": 765,
      "einem": 766,
      "##reg": 767,
      "##ause": 768,
      "besch": 769,
      "concern": 770,
      "ter": 771,
      "##ced": 772,
      "##lung": 773,
      "##rie": 774,
      "car": 775,
      "##wn": 776,
      "under": 777,
      "##atter": 778,
      "fund": 779,
      "##ett": 780,
      "therefore": 781,
      "erw": 782,
      "ger": 783,
      "right": 784,
      "about": 785,
      "emp": 786,
      "##ention": 787,
      "##ular": 788,
      "prod": 789,
      "wo": 790,
      "##lichkeit": 791,
      "important": 792,
      "jahr": 793,
      "##land": 794,
      "time": 795,
      "1999": 796,
      "bur": 797,
      "europaische": 798,
      "programm": 799,
      "richt": 800,
      "##lear": 801,
      "any": 802,
      "reform": 803,
      "##auf": 804,
      "verb": 805,
      "##ose": 806,
      "unser": 807,
      "##ces": 808,
      "stru": 809,
      "geb": 810,
      "wicht": 811,
      "first": 812,
      "fe": 813,
      "##wir": 814,
      "transp": 815,
      "##ring": 816,
      "##iß": 817,
      "##ase": 818,
      "min": 819,
      "instit": 820,
      "pl": 821,
      "##etzt": 822,
      "best": 823,
      "##atz": 824,
      "hand": 825,
      "sicher": 826,
      "viel": 827,
      "##ives": 828,
      "peop": 829,
      "ko": 830,
      "art": 831,
      "##ong": 832,
      "social": 833,
      "because": 834,
      "ander": 835,
      "system": 836,
      "ins": 837,
      "when": 838,
      "ser": 839,
      "##assen": 840,
      "soz": 841,
      "work": 842,
      "vie": 843,
      "wirtschaft": 844,
      "cour": 845,
      "dire": 846,
      "##age": 847,
      "##ons": 848,
      "##llen": 849,
      "mitgliedstaaten": 850,
      "##igt": 851,
      "bereit": 852,
      "some": 853,
      "##pe": 854,
      "say": 855,
      "make": 856,
      "##forder": 857,
      "##halb": 858,
      "again": 859,
      "eben": 860,
      "##ak": 861,
      "group": 862,
      "##unkt": 863,
      "compet": 864,
      "frage": 865,
      "##ehen": 866,
      "take": 867,
      "unterst": 868,
      "fact": 869,
      "act": 870,
      "son": 871,
      "people": 872,
      "year": 873,
      "now": 874,
      "##mend": 875,
      "##ibt": 876,
      "quest": 877,
      "regional": 878,
      "particular": 879,
      "##dam": 880,
      "##ire": 881,
      "##lement": 882,
      "damit": 883,
      "##ner": 884,
      "##entr": 885,
      "denn": 886,
      "vorschla": 887,
      "mog": 888,
      "fu": 889,
      "##ated": 890,
      "proposal": 891,
      "##hl": 892,
      "auß": 893,
      "##geb": 894,
      "##ink": 895,
      "sozial": 896,
      "committe": 897,
      "tra": 898,
      "wel": 899,
      "into": 900,
      "initiative": 901,
      "amend": 902,
      "##uf": 903,
      "##iger": 904,
      "##nehmen": 905,
      "##ite": 906,
      "appro": 907,
      "##loy": 908,
      "mark": 909,
      "##inn": 910,
      "##ange": 911,
      "##uation": 912,
      "##gend": 913,
      "way": 914,
      "##vor": 915,
      "nat": 916,
      "##ign": 917,
      "##aß": 918,
      "prov": 919,
      "exp": 920,
      "support": 921,
      "##fol": 922,
      "##tet": 923,
      "finanz": 924,
      "community": 925,
      "##och": 926,
      "maß": 927,
      "zeit": 928,
      "##fur": 929,
      "##wever": 930,
      "however": 931,
      "##mal": 932,
      "##ision": 933,
      "bere": 934,
      "eing": 935,
      "##ues": 936,
      "##rol": 937,
      "stand": 938,
      "wieder": 939,
      "##nahmen": 940,
      "##legen": 941,
      "##ous": 942,
      "##day": 943,
      "beh": 944,
      "prin": 945,
      "##bewer": 946,
      "##one": 947,
      "##olitik": 948,
      "##xt": 949,
      "##wie": 950,
      "##innen": 951,
      "inv": 952,
      "rec": 953,
      "committee": 954,
      "##ide": 955,
      "op": 956,
      "gemeinschaft": 957,
      "govern": 958,
      "over": 959,
      "commissioner": 960,
      "##ific": 961,
      "clear": 962,
      "agre": 963,
      "##schen": 964,
      "see": 965,
      "meine": 966,
      "wett": 967,
      "##uer": 968,
      "##setz": 969,
      "##kon": 970,
      "##get": 971,
      "made": 972,
      "such": 973,
      "##bewerb": 974,
      "##ans": 975,
      "##tel": 976,
      "ass": 977,
      "wettbewerb": 978,
      "##ste": 979,
      "staat": 980,
      "##ween": 981,
      "between": 982,
      "eines": 983,
      "aussch": 984,
      "regard": 985,
      "bereich": 986,
      "##ism": 987,
      "political": 988,
      "##igung": 989,
      "##ries": 990,
      "rel": 991,
      "state": 992,
      "sc": 993,
      "unterstutz": 994,
      "within": 995,
      "##halt": 996,
      "heute": 997,
      "dann": 998,
      "##rage": 999,
      "consider": 1000,
      "development": 1001,
      "##ho": 1002,
      "##wort": 1003,
      "inform": 1004,
      "##ateg": 1005,
      "your": 1006,
      "sondern": 1007,
      "men": 1008,
      "##now": 1009,
      "ihnen": 1010,
      "##ban": 1011,
      "being": 1012,
      "situation": 1013,
      "##ures": 1014,
      "##uber": 1015,
      "disc": 1016,
      "nam": 1017,
      "##fall": 1018,
      "##ient": 1019,
      "direct": 1020,
      "fest": 1021,
      "##uen": 1022,
      "##mit": 1023,
      "ro": 1024,
      "sel": 1025,
      "poss": 1026,
      "bas": 1027,
      "mich": 1028,
      "##ile": 1029,
      "bez": 1030,
      "port": 1031,
      "red": 1032,
      "##act": 1033,
      "##deut": 1034,
      "##okrat": 1035,
      "lo": 1036,
      "diff": 1037,
      "debate": 1038,
      "2000": 1039,
      "finan": 1040,
      "aid": 1041,
      "zwe": 1042,
      "those": 1043,
      "env": 1044,
      "entwicklung": 1045,
      "gleich": 1046,
      "rem": 1047,
      "##ote": 1048,
      "##ertain": 1049,
      "great": 1050,
      "##unft": 1051,
      "##ings": 1052,
      "##ommissar": 1053,
      "gemeinsam": 1054,
      "pla": 1055,
      "were": 1056,
      "gel": 1057,
      "##alis": 1058,
      "##achen": 1059,
      "point": 1060,
      "pub": 1061,
      "##acht": 1062,
      "economic": 1063,
      "market": 1064,
      "lie": 1065,
      "##rif": 1066,
      "##satz": 1067,
      "##hang": 1068,
      "##zeit": 1069,
      "kommissar": 1070,
      "##dem": 1071,
      "abge": 1072,
      "##ving": 1073,
      "areas": 1074,
      "zwischen": 1075,
      "fall": 1076,
      "wahr": 1077,
      "##gr": 1078,
      "wirk": 1079,
      "##use": 1080,
      "entsche": 1081,
      "gibt": 1082,
      "treat": 1083,
      "##kte": 1084,
      "##ved": 1085,
      "belie": 1086,
      "gu": 1087,
      "requ": 1088,
      "##ors": 1089,
      "##essen": 1090,
      "countries": 1091,
      "question": 1092,
      "einz": 1093,
      "unsere": 1094,
      "know": 1095,
      "herrn": 1096,
      "problem": 1097,
      "##fl": 1098,
      "##issen": 1099,
      "##weis": 1100,
      "rechts": 1101,
      "außer": 1102,
      "bo": 1103,
      "##nis": 1104,
      "##oun": 1105,
      "##esent": 1106,
      "jedoch": 1107,
      "mar": 1108,
      "where": 1109,
      "sowie": 1110,
      "lea": 1111,
      "issue": 1112,
      "than": 1113,
      "##ieden": 1114,
      "##cip": 1115,
      "##chn": 1116,
      "##ied": 1117,
      "##ierungs": 1118,
      "princip": 1119,
      "tat": 1120,
      "regions": 1121,
      "##les": 1122,
      "##isten": 1123,
      "##mitte": 1124,
      "weil": 1125,
      "##mental": 1126,
      "add": 1127,
      "kollegen": 1128,
      "certain": 1129,
      "##hil": 1130,
      "##ority": 1131,
      "interreg": 1132,
      "international": 1133,
      "dan": 1134,
      "##ine": 1135,
      "##read": 1136,
      "##eten": 1137,
      "##ame": 1138,
      "##weise": 1139,
      "doch": 1140,
      "##mittel": 1141,
      "habe": 1142,
      "##zen": 1143,
      "bek": 1144,
      "##bei": 1145,
      "##ungsant": 1146,
      "how": 1147,
      "##qual": 1148,
      "urban": 1149,
      "bis": 1150,
      "##ild": 1151,
      "diesen": 1152,
      "scha": 1153,
      "competition": 1154,
      "mittel": 1155,
      "##halten": 1156,
      "beste": 1157,
      "fun": 1158,
      "ganz": 1159,
      "mir": 1160,
      "##richt": 1161,
      "portug": 1162,
      "##ister": 1163,
      "gesch": 1164,
      "effect": 1165,
      "hel": 1166,
      "mill": 1167,
      "##fe": 1168,
      "##iron": 1169,
      "##ragen": 1170,
      "##eln": 1171,
      "darauf": 1172,
      "natur": 1173,
      "environ": 1174,
      "auth": 1175,
      "ange": 1176,
      "present": 1177,
      "##ordnung": 1178,
      "hal": 1179,
      "##bes": 1180,
      "##erg": 1181,
      "forder": 1182,
      "implement": 1183,
      "##pro": 1184,
      "##ward": 1185,
      "bed": 1186,
      "financial": 1187,
      "sin": 1188,
      "##chten": 1189,
      "employ": 1190,
      "##ld": 1191,
      "##ough": 1192,
      "##welt": 1193,
      "##cept": 1194,
      "ext": 1195,
      "burger": 1196,
      "public": 1197,
      "last": 1198,
      "dafur": 1199,
      "selb": 1200,
      "##imin": 1201,
      "does": 1202,
      "order": 1203,
      "many": 1204,
      "believe": 1205,
      "##wor": 1206,
      "##antwort": 1207,
      "keine": 1208,
      "ever": 1209,
      "pra": 1210,
      "##isl": 1211,
      "geht": 1212,
      "##ktur": 1213,
      "wurden": 1214,
      "bereits": 1215,
      "maßnahmen": 1216,
      "##rechen": 1217,
      "##ruck": 1218,
      "kont": 1219,
      "##ibility": 1220,
      "incl": 1221,
      "legisl": 1222,
      "respons": 1223,
      "here": 1224,
      "want": 1225,
      "pers": 1226,
      "anderen": 1227,
      "ens": 1228,
      "regionen": 1229,
      "object": 1230,
      "##ov": 1231,
      "aust": 1232,
      "##licher": 1233,
      "dazu": 1234,
      "##ahmen": 1235,
      "fraktion": 1236,
      "good": 1237,
      "aff": 1238,
      "far": 1239,
      "matter": 1240,
      "##ater": 1241,
      "##stru": 1242,
      "##led": 1243,
      "##utions": 1244,
      "umwelt": 1245,
      "ihrer": 1246,
      "today": 1247,
      "madam": 1248,
      "gener": 1249,
      "##nahme": 1250,
      "even": 1251,
      "level": 1252,
      "rahmen": 1253,
      "inte": 1254,
      "deshalb": 1255,
      "democ": 1256,
      "leben": 1257,
      "strateg": 1258,
      "weiter": 1259,
      "##rib": 1260,
      "##ating": 1261,
      "most": 1262,
      "##hing": 1263,
      "think": 1264,
      "##oren": 1265,
      "selbst": 1266,
      "able": 1267,
      "##ga": 1268,
      "##olk": 1269,
      "alread": 1270,
      "leader": 1271,
      "already": 1272,
      "woll": 1273,
      "ziel": 1274,
      "##lish": 1275,
      "sagen": 1276,
      "possible": 1277,
      "two": 1278,
      "##enden": 1279,
      "prasidentin": 1280,
      "##ferenz": 1281,
      "denen": 1282,
      "richtlin": 1283,
      "##klar": 1284,
      "##leg": 1285,
      "could": 1286,
      "view": 1287,
      "##min": 1288,
      "form": 1289,
      "organ": 1290,
      "##aren": 1291,
      "##rei": 1292,
      "sollten": 1293,
      "##ference": 1294,
      "dra": 1295,
      "et": 1296,
      "fut": 1297,
      "##fin": 1298,
      "##llt": 1299,
      "##olog": 1300,
      "well": 1301,
      "area": 1302,
      "spec": 1303,
      "ant": 1304,
      "process": 1305,
      "resol": 1306,
      "fo": 1307,
      "##ondere": 1308,
      "##ac": 1309,
      "##gem": 1310,
      "then": 1311,
      "thank": 1312,
      "##oper": 1313,
      "haus": 1314,
      "unserer": 1315,
      "gebie": 1316,
      "citi": 1317,
      "nun": 1318,
      "##ene": 1319,
      "immer": 1320,
      "wichtig": 1321,
      "##geben": 1322,
      "energ": 1323,
      "meas": 1324,
      "parlaments": 1325,
      "##fer": 1326,
      "##rimin": 1327,
      "##are": 1328,
      "institution": 1329,
      "menschen": 1330,
      "jo": 1331,
      "letz": 1332,
      "versch": 1333,
      "may": 1334,
      "indust": 1335,
      "ac": 1336,
      "oster": 1337,
      "##ope": 1338,
      "had": 1339,
      "struct": 1340,
      "##hand": 1341,
      "##erst": 1342,
      "pri": 1343,
      "same": 1344,
      "vom": 1345,
      "##igh": 1346,
      "sollte": 1347,
      "inde": 1348,
      "incre": 1349,
      "own": 1350,
      "##druck": 1351,
      "verantwort": 1352,
      "stra": 1353,
      "sicherheit": 1354,
      "future": 1355,
      "##tend": 1356,
      "tax": 1357,
      "mrs": 1358,
      "course": 1359,
      "osterreich": 1360,
      "too": 1361,
      "ask": 1362,
      "schw": 1363,
      "att": 1364,
      "austri": 1365,
      "equal": 1366,
      "notwend": 1367,
      "produ": 1368,
      "##kommen": 1369,
      "##stimm": 1370,
      "##els": 1371,
      "conf": 1372,
      "said": 1373,
      "position": 1374,
      "##af": 1375,
      "regierungs": 1376,
      "anderungsant": 1377,
      "cann": 1378,
      "much": 1379,
      "som": 1380,
      "##zens": 1381,
      "cannot": 1382,
      "cult": 1383,
      "wissen": 1384,
      "bedeut": 1385,
      "##press": 1386,
      "##gangen": 1387,
      "##setzung": 1388,
      "wollen": 1389,
      "##ack": 1390,
      "why": 1391,
      "meiner": 1392,
      "entscheid": 1393,
      "citizens": 1394,
      "##punkt": 1395,
      "##isation": 1396,
      "##ory": 1397,
      "prodi": 1398,
      "information": 1399,
      "every": 1400,
      "put": 1401,
      "voll": 1402,
      "##ling": 1403,
      "##zip": 1404,
      "##isse": 1405,
      "##cond": 1406,
      "prev": 1407,
      "klar": 1408,
      "##isp": 1409,
      "##reten": 1410,
      "real": 1411,
      "##lage": 1412,
      "common": 1413,
      "years": 1414,
      "get": 1415,
      "his": 1416,
      "still": 1417,
      "second": 1418,
      "konn": 1419,
      "against": 1420,
      "amendments": 1421,
      "bra": 1422,
      "cur": 1423,
      "##je": 1424,
      "##stab": 1425,
      "beit": 1426,
      "vers": 1427,
      "legal": 1428,
      "law": 1429,
      "beschaft": 1430,
      "vorschlag": 1431,
      "ide": 1432,
      "##nt": 1433,
      "##onder": 1434,
      "##icult": 1435,
      "##ischer": 1436,
      "##lau": 1437,
      "directive": 1438,
      "jetzt": 1439,
      "demokrat": 1440,
      "adop": 1441,
      "posit": 1442,
      "programmes": 1443,
      "discuss": 1444,
      "##ty": 1445,
      "project": 1446,
      "members": 1447,
      "teil": 1448,
      "ensure": 1449,
      "etw": 1450,
      "kult": 1451,
      "##par": 1452,
      "aut": 1453,
      "regul": 1454,
      "person": 1455,
      "af": 1456,
      "given": 1457,
      "##du": 1458,
      "einige": 1459,
      "disk": 1460,
      "contin": 1461,
      "erweit": 1462,
      "verein": 1463,
      "trans": 1464,
      "allem": 1465,
      "insbes": 1466,
      "particularly": 1467,
      "insbesondere": 1468,
      "bring": 1469,
      "seit": 1470,
      "##ful": 1471,
      "##ia": 1472,
      "##hin": 1473,
      "##chie": 1474,
      "beisp": 1475,
      "##tern": 1476,
      "##ffe": 1477,
      "##gesch": 1478,
      "principle": 1479,
      "richtlinie": 1480,
      "action": 1481,
      "num": 1482,
      "##ument": 1483,
      "##ised": 1484,
      "##ale": 1485,
      "##reit": 1486,
      "unternehmen": 1487,
      "treaty": 1488,
      "zahl": 1489,
      "##sel": 1490,
      "cooper": 1491,
      "respect": 1492,
      "fuhr": 1493,
      "government": 1494,
      "agend": 1495,
      "bin": 1496,
      "komm": 1497,
      "##ichts": 1498,
      "verw": 1499,
      "examp": 1500,
      "entsp": 1501,
      "ihren": 1502,
      "opin": 1503,
      "case": 1504,
      "estab": 1505,
      "##ks": 1506,
      "techn": 1507,
      "##ount": 1508,
      "establish": 1509,
      "##ves": 1510,
      "thro": 1511,
      "debat": 1512,
      "agenda": 1513,
      "achie": 1514,
      "gest": 1515,
      "use": 1516,
      "val": 1517,
      "##air": 1518,
      "##hne": 1519,
      "##ict": 1520,
      "##spr": 1521,
      "measures": 1522,
      "zweit": 1523,
      "arbeits": 1524,
      "rights": 1525,
      "gut": 1526,
      "##ium": 1527,
      "##grund": 1528,
      "erklar": 1529,
      "##ppor": 1530,
      "fragen": 1531,
      "fl": 1532,
      "aller": 1533,
      "dien": 1534,
      "##cted": 1535,
      "##vour": 1536,
      "cost": 1537,
      "neue": 1538,
      "ausge": 1539,
      "maj": 1540,
      "interest": 1541,
      "##ual": 1542,
      "##red": 1543,
      "##kehr": 1544,
      "##reichen": 1545,
      "agreement": 1546,
      "tun": 1547,
      "##way": 1548,
      "##lex": 1549,
      "saf": 1550,
      "instru": 1551,
      "justice": 1552,
      "##hilfen": 1553,
      "naturlich": 1554,
      "##lus": 1555,
      "##ines": 1556,
      "##ited": 1557,
      "##ential": 1558,
      "##ety": 1559,
      "##ether": 1560,
      "##lagen": 1561,
      "ware": 1562,
      "problems": 1563,
      "##onds": 1564,
      "million": 1565,
      "integr": 1566,
      "zie": 1567,
      "##orities": 1568,
      "##ree": 1569,
      "repr": 1570,
      "necess": 1571,
      "neuen": 1572,
      "since": 1573,
      "beispiel": 1574,
      "fol": 1575,
      "ris": 1576,
      "##racht": 1577,
      "taken": 1578,
      "##fahren": 1579,
      "institutions": 1580,
      "opinion": 1581,
      "give": 1582,
      "tur": 1583,
      "house": 1584,
      "zusammenarbeit": 1585,
      "through": 1586,
      "find": 1587,
      "##ail": 1588,
      "##gleich": 1589,
      "##ently": 1590,
      "bew": 1591,
      "erst": 1592,
      "deut": 1593,
      "sec": 1594,
      "control": 1595,
      "invol": 1596,
      "bezug": 1597,
      "##rifft": 1598,
      "example": 1599,
      "safety": 1600,
      "hope": 1601,
      "wish": 1602,
      "zun": 1603,
      "##zie": 1604,
      "##ital": 1605,
      "##urs": 1606,
      "neg": 1607,
      "politik": 1608,
      "##ritt": 1609,
      "vertrag": 1610,
      "##lossen": 1611,
      "terms": 1612,
      "transparen": 1613,
      "extre": 1614,
      "number": 1615,
      "ir": 1616,
      "loc": 1617,
      "ohne": 1618,
      "##maß": 1619,
      "##aten": 1620,
      "##rache": 1621,
      "schon": 1622,
      "issues": 1623,
      "wettbewerbs": 1624,
      "machen": 1625,
      "vote": 1626,
      "##uchen": 1627,
      "##icher": 1628,
      "anges": 1629,
      "conference": 1630,
      "shall": 1631,
      "result": 1632,
      "seine": 1633,
      "funds": 1634,
      "struktur": 1635,
      "daher": 1636,
      "express": 1637,
      "presiden": 1638,
      "world": 1639,
      "##stellen": 1640,
      "country": 1641,
      "transport": 1642,
      "bestimm": 1643,
      "##konferenz": 1644,
      "subject": 1645,
      "cooperation": 1646,
      "det": 1647,
      "prom": 1648,
      "##achst": 1649,
      "##spolitik": 1650,
      "##rolle": 1651,
      "employment": 1652,
      "represent": 1653,
      "presidency": 1654,
      "sim": 1655,
      "##kunft": 1656,
      "before": 1657,
      "##spro": 1658,
      "##etzen": 1659,
      "offent": 1660,
      "concerned": 1661,
      "moglichkeit": 1662,
      "look": 1663,
      "guid": 1664,
      "general": 1665,
      "lassen": 1666,
      "mention": 1667,
      "opport": 1668,
      "##gest": 1669,
      "##politik": 1670,
      "besonder": 1671,
      "minister": 1672,
      "##erstatter": 1673,
      "regierungskonferenz": 1674,
      "opportun": 1675,
      "bud": 1676,
      "##lan": 1677,
      "##go": 1678,
      "##ately": 1679,
      "reas": 1680,
      "##ability": 1681,
      "serv": 1682,
      "includ": 1683,
      "bal": 1684,
      "##ler": 1685,
      "##arkt": 1686,
      "##tellt": 1687,
      "berichterstatter": 1688,
      "freed": 1689,
      "artik": 1690,
      "abgeordn": 1691,
      "somet": 1692,
      "long": 1693,
      "##nung": 1694,
      "##luß": 1695,
      "stark": 1696,
      "prote": 1697,
      "##ander": 1698,
      "both": 1699,
      "mor": 1700,
      "##urz": 1701,
      "enlar": 1702,
      "sect": 1703,
      "kolleg": 1704,
      "require": 1705,
      "democrat": 1706,
      "freedom": 1707,
      "##ey": 1708,
      "dabei": 1709,
      "favour": 1710,
      "zwar": 1711,
      "##stimmung": 1712,
      "kultur": 1713,
      "budget": 1714,
      "##ucht": 1715,
      "##atives": 1716,
      "##ents": 1717,
      "##schließ": 1718,
      "without": 1719,
      "##ppen": 1720,
      "probleme": 1721,
      "einzel": 1722,
      "bor": 1723,
      "kommen": 1724,
      "##ade": 1725,
      "##tem": 1726,
      "verst": 1727,
      "##wohl": 1728,
      "viele": 1729,
      "place": 1730,
      "lebens": 1731,
      "##gement": 1732,
      "##alen": 1733,
      "##recht": 1734,
      "steuer": 1735,
      "##agt": 1736,
      "##ically": 1737,
      "##wendung": 1738,
      "bedeutung": 1739,
      "etwas": 1740,
      "leit": 1741,
      "welt": 1742,
      "##ret": 1743,
      "proje": 1744,
      "##ellen": 1745,
      "betrifft": 1746,
      "qual": 1747,
      "glo": 1748,
      "ja": 1749,
      "kom": 1750,
      "##igten": 1751,
      "whether": 1752,
      "##weisen": 1753,
      "resolution": 1754,
      "necessary": 1755,
      "##ian": 1756,
      "frei": 1757,
      "##ys": 1758,
      "##legt": 1759,
      "aussp": 1760,
      "##heiten": 1761,
      "##altung": 1762,
      "##wirtschaft": 1763,
      "glob": 1764,
      "erfol": 1765,
      "##anger": 1766,
      "gesam": 1767,
      "stehen": 1768,
      "##immt": 1769,
      "impro": 1770,
      "decision": 1771,
      "artikel": 1772,
      "nor": 1773,
      "sm": 1774,
      "set": 1775,
      "##lungen": 1776,
      "einmal": 1777,
      "isra": 1778,
      "proced": 1779,
      "##unden": 1780,
      "##fuhrt": 1781,
      "ii": 1782,
      "##tz": 1783,
      "weiß": 1784,
      "gefahr": 1785,
      "daruber": 1786,
      "contrib": 1787,
      "prec": 1788,
      "rappor": 1789,
      "zwei": 1790,
      "wirklich": 1791,
      "##aften": 1792,
      "erweiterung": 1793,
      "rapporte": 1794,
      "rul": 1795,
      "##ude": 1796,
      "##come": 1797,
      "##ativen": 1798,
      "##genommen": 1799,
      "##verstand": 1800,
      "umf": 1801,
      "tages": 1802,
      "##zeich": 1803,
      "##wirk": 1804,
      "moglich": 1805,
      "##falls": 1806,
      "los": 1807,
      "##arge": 1808,
      "zukunft": 1809,
      "stad": 1810,
      "##ught": 1811,
      "beihilfen": 1812,
      "##cyc": 1813,
      "##merk": 1814,
      "proposals": 1815,
      "gemeinschafts": 1816,
      "ausschuß": 1817,
      "gren": 1818,
      "oper": 1819,
      "##cing": 1820,
      "further": 1821,
      "allen": 1822,
      "debatte": 1823,
      "guidel": 1824,
      "el": 1825,
      "bef": 1826,
      "next": 1827,
      "##ordin": 1828,
      "entschließ": 1829,
      "raum": 1830,
      "zusammenhang": 1831,
      "few": 1832,
      "forderung": 1833,
      "av": 1834,
      "ele": 1835,
      "punkt": 1836,
      "dav": 1837,
      "##ache": 1838,
      "##ruß": 1839,
      "meinung": 1840,
      "account": 1841,
      "artic": 1842,
      "israel": 1843,
      "pap": 1844,
      "recyc": 1845,
      "##zept": 1846,
      "##linien": 1847,
      "internal": 1848,
      "unterstutzung": 1849,
      "projects": 1850,
      "local": 1851,
      "guidelines": 1852,
      "sor": 1853,
      "##iar": 1854,
      "##mog": 1855,
      "##itions": 1856,
      "##rop": 1857,
      "##ices": 1858,
      "politischen": 1859,
      "##ucksicht": 1860,
      "full": 1861,
      "curr": 1862,
      "cap": 1863,
      "foll": 1864,
      "deren": 1865,
      "##elle": 1866,
      "##tens": 1867,
      "begruß": 1868,
      "thema": 1869,
      "serious": 1870,
      "gemeinsamen": 1871,
      "follow": 1872,
      "geben": 1873,
      "##assung": 1874,
      "difficult": 1875,
      "besteht": 1876,
      "verantwortung": 1877,
      "tagesordnung": 1878,
      "del": 1879,
      "done": 1880,
      "kos": 1881,
      "##nisse": 1882,
      "##lick": 1883,
      "##urity": 1884,
      "##str": 1885,
      "##reif": 1886,
      "making": 1887,
      "berucksicht": 1888,
      "##halts": 1889,
      "come": 1890,
      "##gemein": 1891,
      "structural": 1892,
      "kolleginnen": 1893,
      "kosov": 1894,
      "rural": 1895,
      "##fung": 1896,
      "##fonds": 1897,
      "andere": 1898,
      "ausdruck": 1899,
      "resour": 1900,
      "party": 1901,
      "##stellung": 1902,
      "accord": 1903,
      "help": 1904,
      "rapporteur": 1905,
      "rules": 1906,
      "back": 1907,
      "cr": 1908,
      "##isions": 1909,
      "##raum": 1910,
      "aufga": 1911,
      "regierung": 1912,
      "environmental": 1913,
      "##sprasident": 1914,
      "cre": 1915,
      "glau": 1916,
      "kurz": 1917,
      "##hol": 1918,
      "##arm": 1919,
      "main": 1920,
      "down": 1921,
      "##wards": 1922,
      "institutionen": 1923,
      "something": 1924,
      "##has": 1925,
      "##hip": 1926,
      "##lungs": 1927,
      "once": 1928,
      "deal": 1929,
      "worden": 1930,
      "##iod": 1931,
      "hinsicht": 1932,
      "ebene": 1933,
      "namlich": 1934,
      "basis": 1935,
      "enlargement": 1936,
      "bar": 1937,
      "crit": 1938,
      "##ace": 1939,
      "##len": 1940,
      "##vement": 1941,
      "##man": 1942,
      "##uman": 1943,
      "jahren": 1944,
      "role": 1945,
      "instrument": 1946,
      "rest": 1947,
      "sign": 1948,
      "volk": 1949,
      "wort": 1950,
      "euro": 1951,
      "europas": 1952,
      "responsibility": 1953,
      "industry": 1954,
      "increas": 1955,
      "colle": 1956,
      "##angen": 1957,
      "##ird": 1958,
      "stellen": 1959,
      "period": 1960,
      "extrem": 1961,
      "kosovo": 1962,
      "bess": 1963,
      "cor": 1964,
      "let": 1965,
      "nie": 1966,
      "word": 1967,
      "rev": 1968,
      "##sche": 1969,
      "having": 1970,
      "ergeb": 1971,
      "##ahre": 1972,
      "daran": 1973,
      "steht": 1974,
      "zuruck": 1975,
      "##zeu": 1976,
      "##usses": 1977,
      "importance": 1978,
      "nationalen": 1979,
      "affair": 1980,
      "indeed": 1981,
      "dienst": 1982,
      "leitlinien": 1983,
      "high": 1984,
      "human": 1985,
      "rolle": 1986,
      "##ting": 1987,
      "##markt": 1988,
      "##omen": 1989,
      "##icial": 1990,
      "##immen": 1991,
      "abs": 1992,
      "##annt": 1993,
      "##ife": 1994,
      "rates": 1995,
      "rather": 1996,
      "##fuhrung": 1997,
      "tats": 1998,
      "environment": 1999,
      "austria": 2000,
      "after": 2001,
      "davon": 2002,
      "mind": 2003,
      "pow": 2004,
      "##ress": 2005,
      "##ph": 2006,
      "##bin": 2007,
      "##stit": 2008,
      "##alle": 2009,
      "##ilt": 2010,
      "geh": 2011,
      "gewahr": 2012,
      "einge": 2013,
      "specific": 2014,
      "aw": 2015,
      "br": 2016,
      "##ost": 2017,
      "means": 2018,
      "darf": 2019,
      "##zeug": 2020,
      "##agement": 2021,
      "going": 2022,
      "proposed": 2023,
      "solid": 2024,
      "clearly": 2025,
      "letzten": 2026,
      "yet": 2027,
      "##iate": 2028,
      "##zw": 2029,
      "##reffen": 2030,
      "##rachten": 2031,
      "##vers": 2032,
      "allow": 2033,
      "##sequ": 2034,
      "waren": 2035,
      "welche": 2036,
      "invest": 2037,
      "redu": 2038,
      "##prochen": 2039,
      "legislation": 2040,
      "objectives": 2041,
      "security": 2042,
      "zunachst": 2043,
      "besonders": 2044,
      "resources": 2045,
      "clos": 2046,
      "eigen": 2047,
      "flex": 2048,
      "jahre": 2049,
      "##itor": 2050,
      "##alten": 2051,
      "##roffen": 2052,
      "zustand": 2053,
      "dep": 2054,
      "vors": 2055,
      "intergo": 2056,
      "quite": 2057,
      "gegenuber": 2058,
      "jud": 2059,
      "##atast": 2060,
      "rep": 2061,
      "zug": 2062,
      "behor": 2063,
      "aussprache": 2064,
      "small": 2065,
      "##atastrop": 2066,
      "gar": 2067,
      "##fah": 2068,
      "##so": 2069,
      "##atze": 2070,
      "##isen": 2071,
      "vorge": 2072,
      "ess": 2073,
      "konk": 2074,
      "##ists": 2075,
      "vertra": 2076,
      "konnte": 2077,
      "border": 2078,
      "intergovern": 2079,
      "gr": 2080,
      "je": 2081,
      "life": 2082,
      "var": 2083,
      "##ende": 2084,
      "##ichte": 2085,
      "##schaften": 2086,
      "schwer": 2087,
      "##ively": 2088,
      "liber": 2089,
      "adv": 2090,
      "unterstutzen": 2091,
      "article": 2092,
      "intergovernmental": 2093,
      "med": 2094,
      "##ually": 2095,
      "##ss": 2096,
      "towards": 2097,
      "##raft": 2098,
      "##ulation": 2099,
      "fort": 2100,
      "hatte": 2101,
      "##zeß": 2102,
      "manuf": 2103,
      "lander": 2104,
      "sozialen": 2105,
      "staaten": 2106,
      "##riften": 2107,
      "food": 2108,
      "culture": 2109,
      "simp": 2110,
      "affairs": 2111,
      "manufact": 2112,
      "akt": 2113,
      "bro": 2114,
      "bus": 2115,
      "pal": 2116,
      "##fort": 2117,
      "##bau": 2118,
      "third": 2119,
      "##ont": 2120,
      "imm": 2121,
      "conv": 2122,
      "schließ": 2123,
      "herren": 2124,
      "amster": 2125,
      "speak": 2126,
      "##teilung": 2127,
      "term": 2128,
      "gerade": 2129,
      "##ismus": 2130,
      "accept": 2131,
      "schwier": 2132,
      "amsterdam": 2133,
      "hil": 2134,
      "##lei": 2135,
      "##ided": 2136,
      "ansicht": 2137,
      "##schriften": 2138,
      "defin": 2139,
      "##liegen": 2140,
      "interess": 2141,
      "finally": 2142,
      "fundament": 2143,
      "plan": 2144,
      "pract": 2145,
      "job": 2146,
      "brauchen": 2147,
      "solidar": 2148,
      "essential": 2149,
      "gere": 2150,
      "less": 2151,
      "pay": 2152,
      "##weit": 2153,
      "##llung": 2154,
      "##eder": 2155,
      "regel": 2156,
      "subs": 2157,
      "verbess": 2158,
      "fuhren": 2159,
      "ak": 2160,
      "dist": 2161,
      "tas": 2162,
      "##iations": 2163,
      "##bed": 2164,
      "##iness": 2165,
      "inn": 2166,
      "cond": 2167,
      "commit": 2168,
      "policies": 2169,
      "poin": 2170,
      "economy": 2171,
      "court": 2172,
      "wahrend": 2173,
      "##flicht": 2174,
      "protection": 2175,
      "manufactur": 2176,
      "ben": 2177,
      "ig": 2178,
      "##ekt": 2179,
      "three": 2180,
      "##ante": 2181,
      "##rauch": 2182,
      "parte": 2183,
      "##ffung": 2184,
      "meet": 2185,
      "hatten": 2186,
      "prasidentschaft": 2187,
      "admin": 2188,
      "##ccess": 2189,
      "##igkeiten": 2190,
      "concerns": 2191,
      "vielen": 2192,
      "funf": 2193,
      "prior": 2194,
      "##icherheit": 2195,
      "abgeordneten": 2196,
      "each": 2197,
      "kle": 2198,
      "wahl": 2199,
      "##kten": 2200,
      "##mu": 2201,
      "##ierten": 2202,
      "applic": 2203,
      "sollen": 2204,
      "effort": 2205,
      "großen": 2206,
      "understand": 2207,
      "wohl": 2208,
      "kosten": 2209,
      "anderungsantrage": 2210,
      "erfolg": 2211,
      "glaube": 2212,
      "administ": 2213,
      "000": 2214,
      "aim": 2215,
      "ub": 2216,
      "##hor": 2217,
      "##grat": 2218,
      "##inzip": 2219,
      "##urf": 2220,
      "##entlich": 2221,
      "##iesen": 2222,
      "start": 2223,
      "erforder": 2224,
      "umsetzung": 2225,
      "##ience": 2226,
      "seiner": 2227,
      "whole": 2228,
      "liegt": 2229,
      "authority": 2230,
      "reason": 2231,
      "subsid": 2232,
      "binnen": 2233,
      "women": 2234,
      "##ates": 2235,
      "vergangen": 2236,
      "never": 2237,
      "nichts": 2238,
      "char": 2239,
      "landlichen": 2240,
      "month": 2241,
      "peace": 2242,
      "namen": 2243,
      "differ": 2244,
      "authorities": 2245,
      "adopted": 2246,
      "continue": 2247,
      "##ways": 2248,
      "integration": 2249,
      "ziele": 2250,
      "00": 2251,
      "centr": 2252,
      "ru": 2253,
      "tal": 2254,
      "##hes": 2255,
      "##ock": 2256,
      "##zentr": 2257,
      "offen": 2258,
      "##leist": 2259,
      "anal": 2260,
      "fordern": 2261,
      "erg": 2262,
      "hervor": 2263,
      "doc": 2264,
      "gesagt": 2265,
      "amendment": 2266,
      "positive": 2267,
      "negot": 2268,
      "sector": 2269,
      "business": 2270,
      "creat": 2271,
      "wesent": 2272,
      "##uese": 2273,
      "##fit": 2274,
      "##ix": 2275,
      "##hn": 2276,
      "##org": 2277,
      "##eless": 2278,
      "ans": 2279,
      "haider": 2280,
      "success": 2281,
      "disast": 2282,
      "appropr": 2283,
      "schaffen": 2284,
      "portuguese": 2285,
      "fundamental": 2286,
