[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
º
¾
ß
ø
##a
##n
##u
##f
##c
##t
##r
##e
##i
##s
##h
##l
##o
##k
##g
##d
##v
##p
##y
##x
##z
##b
##m
##w
##j
##ß
##1
##9
##4
##5
##q
##7
##6
##8
##0
##º
##2
##3
##¾
##ø
##en
##er
##ch
th
##in
##on
##es
##nd
##at
##it
the
##ie
##is
##or
##ur
##ion
in
##ich
##an
##ar
##st
##un
##al
##ent
##re
die
be
of
##om
to
##ung
##te
##le
der
##as
##ing
and
##ll
##ro
au
##ed
und
##ig
##em
##ir
re
ein
##ra
##ic
##op
##el
##omm
##ut
##eit
un
##et
##am
##icht
##id
is
zu
##ol
##ies
ver
##ul
an
##ge
##sch
##ve
wir
##ation
we
##ter
ha
that
st
##us
wh
##ten
pro
##lich
for
da
##ct
##hr
eur
##gen
##ber
##iss
##il
europ
no
##ere
den
##den
##isch
##ein
on
##ommiss
##der
##ly
this
so
er
it
al
dies
pr
im
##ommission
##and
en
##ier
con
##ort
##os
ge
par
auf
##de
das
daß
##ach
##im
ich
as
##ce
##ben
##ru
fur
##ment
mit
##ess
##ft
##ver
##men
von
are
de
##est
vor
co
##ill
ist
es
ne
nicht
##kt
des
not
##ff
##ith
aus
##uld
with
##ble
reg
which
##ischen
ma
##ust
##th
se
##la
##ive
europe
wer
##ould
##sp
##pp
have
als
##ke
eine
##ident
sch
dem
##ate
##ungen
##ament
##for
le
##ind
ex
##ah
ab
##ial
##we
##ity
europa
##iv
##ant
her
parl
commission
mo
will
##be
su
werden
sie
all
sich
##nen
ent
##aft
do
um
auch
##lie
##um
uber
sh
##ht
fra
uns
kon
##ann
##ern
##ahr
##ay
kommission
##ions
##ug
european
pol
##ungs
##end
##ist
##if
union
##ck
me
##iti
inter
##igen
ber
##ect
wie
##sen
##eh
by
pres
##schaft
ta
mr
sp
there
ar
or
at
##cht
##etz
##me
comm
fr
##hal
has
herr
com
##au
yo
ho
##ad
##gra
res
unter
##ure
##ang
##und
hat
##ers
##99
##iel
##ien
##eren
wird
##uß
##port
##keit
was
##ib
##ges
##gram
##all
would
also
sind
##se
nach
##aus
am
##heit
##ain
##ab
##ord
dar
bes
##ell
##beit
ges
##ische
ste
zur
##ken
##ip
haben
##ze
fin
##ult
##ted
mein
##asident
##lichen
coun
gro
##ard
program
bet
man
##ow
part
##ert
##ast
##00
but
##sam
##ens
##chte
##her
wen
##qu
diese
should
##ran
europaischen
##ag
bei
he
our
wor
parlament
##aat
##ational
you
dur
##zu
must
##iament
##ot
parliament
##cial
comp
president
li
einer
go
ih
##ise
ag
dis
##ember
##ige
qu
##ore
sein
prasident
##anz
##ue
##hen
ad
fa
stat
app
##ese
##ition
gem
sa
##rund
##rit
wur
##chen
##ical
##form
##io
##fen
199
##oll
##olle
##ement
##pr
##pt
##rat
region
been
from
##ations
di
##fu
ob
cont
##reat
member
##our
##ight
##ick
##og
wenn
soll
##con
inst
##pos
pos
##ussen
##able
ind
aber
##vel
ch
##ative
##wer
its
conc
##ome
##ok
rat
can
##ud
##itte
##stand
##cy
##ther
bericht
##cc
##lar
durch
##rag
these
##ute
##ark
mussen
mochte
##ely
##utz
zw
##ance
gen
polit
##dern
##ution
like
more
dieser
gemein
##lo
##ap
##reich
fre
war
spe
##igkeit
##elt
us
muß
##ommen
##ction
##out
##od
##ish
##ject
##oc
proble
hin
##ms
ihr
zum
##liche
##glie
##ieren
nur
need
just
pre
what
##ne
einen
##ider
recht
tran
##nah
te
##ik
##ally
noch
one
frau
##ary
##sten
inc
arbeit
if
polic
##staat
propos
##imm
##ments
##fore
alle
grund
str
konnen
land
report
##ts
##lin
my
sy
diesem
eff
kann
mon
##ank
##uss
po
##uch
##ierung
cons
dam
##ime
##cil
##mer
who
mitglie
##tschaft
##ktion
##ub
##itat
##ahl
they
import
int
##ass
leg
##ger
##ffen
vert
entsch
##ear
off
resp
jed
mehr
their
##che
##itik
##sicht
##stell
wurde
pe
##wo
##king
la
entw
deb
states
##gan
very
up
##ible
imp
##iden
initi
bec
##art
##pport
council
##erung
dec
##fahr
##mp
##fuhr
##teil
##lic
mitglied
##per
beg
out
commun
##stem
##neh
##los
##iert
##ond
##ster
##ice
hier
national
##feren
##ließ
oder
new
##he
gegen
kein
##int
zusam
##iven
groß
ra
##bar
##ry
zusammen
kolle
##uck
##gt
##alt
##leich
##ri
iss
count
##ities
sehr
fir
per
programme
##velop
acc
##amp
200
sit
mitgliedstaat
##iz
policy
weit
develop
ihre
intern
eu
##cess
sub
##ugh
entwick
only
##ordn
##ren
##schla
##vern
ur
partic
ev
other
##ility
sol
##ious
##conom
dieses
econom
them
##up
##arbeit
gew
end
##wend
##ural
einem
##reg
##ause
besch
concern
ter
##ced
##lung
##rie
car
##wn
under
##atter
fund
##ett
therefore
erw
ger
right
about
emp
##ention
##ular
prod
wo
##lichkeit
important
jahr
##land
time
1999
bur
europaische
programm
richt
##lear
any
reform
##auf
verb
##ose
unser
##ces
stru
geb
wicht
first
fe
##wir
transp
##ring
##iß
##ase
min
instit
pl
##etzt
best
##atz
hand
sicher
viel
##ives
peop
ko
art
##ong
social
because
ander
system
ins
when
ser
##assen
soz
work
vie
wirtschaft
cour
dire
##age
##ons
##llen
mitgliedstaaten
##igt
bereit
some
##pe
say
make
##forder
##halb
again
eben
##ak
group
##unkt
compet
frage
##ehen
take
unterst
fact
act
son
people
year
now
##mend
##ibt
quest
regional
particular
##dam
##ire
##lement
damit
##ner
##entr
denn
vorschla
mog
fu
##ated
proposal
##hl
auß
##geb
##ink
sozial
committe
tra
wel
into
initiative
amend
##uf
##iger
##nehmen
##ite
appro
##loy
mark
##inn
##ange
##uation
##gend
way
##vor
nat
##ign
##aß
prov
exp
support
##fol
##tet
finanz
community
##och
maß
zeit
##fur
##wever
however
##mal
##ision
bere
eing
##ues
##rol
stand
wieder
##nahmen
##legen
##ous
##day
beh
prin
##bewer
##one
##olitik
##xt
##wie
##innen
inv
rec
committee
##ide
op
gemeinschaft
govern
over
commissioner
##ific
clear
agre
##schen
see
meine
wett
##uer
##setz
##kon
##get
made
such
##bewerb
##ans
##tel
ass
wettbewerb
##ste
staat
##ween
between
eines
aussch
regard
bereich
##ism
political
##igung
##ries
rel
state
sc
unterstutz
within
##halt
heute
dann
##rage
consider
development
##ho
##wort
inform
##ateg
your
sondern
men
##now
ihnen
##ban
being
situation
##ures
##uber
disc
nam
##fall
##ient
direct
fest
##uen
##mit
ro
sel
poss
bas
mich
##ile
bez
port
red
##act
##deut
##okrat
lo
diff
debate
2000
finan
aid
zwe
those
env
entwicklung
gleich
rem
##ote
##ertain
great
##unft
##ings
##ommissar
gemeinsam
pla
were
gel
##alis
##achen
point
pub
##acht
economic
market
lie
##rif
##satz
##hang
##zeit
kommissar
##dem
abge
##ving
areas
zwischen
fall
wahr
##gr
wirk
##use
entsche
gibt
treat
##kte
##ved
belie
gu
requ
##ors
##essen
countries
question
einz
unsere
know
herrn
problem
##fl
##issen
##weis
rechts
außer
bo
##nis
##oun
##esent
jedoch
mar
where
sowie
lea
issue
than
##ieden
##cip
##chn
##ied
##ierungs
princip
tat
regions
##les
##isten
##mitte
weil
##mental
add
kollegen
certain
##hil
##ority
interreg
international
dan
##ine
##read
##eten
##ame
##weise
doch
##mittel
habe
##zen
bek
##bei
##ungsant
how
##qual
urban
bis
##ild
diesen
scha
competition
mittel
##halten
beste
fun
ganz
mir
##richt
portug
##ister
gesch
effect
hel
mill
##fe
##iron
##ragen
##eln
darauf
natur
environ
auth
ange
present
##ordnung
hal
##bes
##erg
forder
implement
##pro
##ward
bed
financial
sin
##chten
employ
##ld
##ough
##welt
##cept
ext
burger
public
last
dafur
selb
##imin
does
order
many
believe
##wor
##antwort
keine
ever
pra
##isl
geht
##ktur
wurden
bereits
maßnahmen
##rechen
##ruck
kont
##ibility
incl
legisl
respons
here
want
pers
anderen
ens
regionen
object
##ov
aust
##licher
dazu
##ahmen
fraktion
good
aff
far
matter
##ater
##stru
##led
##utions
umwelt
ihrer
today
madam
gener
##nahme
even
level
rahmen
inte
deshalb
democ
leben
strateg
weiter
##rib
##ating
most
##hing
think
##oren
selbst
able
##ga
##olk
alread
leader
already
woll
ziel
##lish
sagen
possible
two
##enden
prasidentin
##ferenz
denen
richtlin
##klar
##leg
could
view
##min
form
organ
##aren
##rei
sollten
##ference
dra
et
fut
##fin
##llt
##olog
well
area
spec
ant
process
resol
fo
##ondere
##ac
##gem
then
thank
##oper
haus
unserer
gebie
citi
nun
##ene
immer
wichtig
##geben
energ
meas
parlaments
##fer
##rimin
##are
institution
menschen
jo
letz
versch
may
indust
ac
oster
##ope
had
struct
##hand
##erst
pri
same
vom
##igh
sollte
inde
incre
own
##druck
verantwort
stra
sicherheit
future
##tend
tax
mrs
course
osterreich
too
ask
schw
att
austri
equal
notwend
produ
##kommen
##stimm
##els
conf
said
position
##af
regierungs
anderungsant
cann
much
som
##zens
cannot
cult
wissen
bedeut
##press
##gangen
##setzung
wollen
##ack
why
meiner
entscheid
citizens
##punkt
##isation
##ory
prodi
information
every
put
voll
##ling
##zip
##isse
##cond
prev
klar
##isp
##reten
real
##lage
common
years
get
his
still
second
konn
against
amendments
bra
cur
##je
##stab
beit
vers
legal
law
beschaft
vorschlag
ide
##nt
##onder
##icult
##ischer
##lau
directive
jetzt
demokrat
adop
posit
programmes
discuss
##ty
project
members
teil
ensure
etw
kult
##par
aut
regul
person
af
given
##du
einige
disk
contin
erweit
verein
trans
allem
insbes
particularly
insbesondere
bring
seit
##ful
##ia
##hin
##chie
beisp
##tern
##ffe
##gesch
principle
richtlinie
action
num
##ument
##ised
##ale
##reit
unternehmen
treaty
zahl
##sel
cooper
respect
fuhr
government
agend
bin
komm
##ichts
verw
examp
entsp
ihren
opin
case
estab
##ks
techn
##ount
establish
##ves
thro
debat
agenda
achie
gest
use
val
##air
##hne
##ict
##spr
measures
zweit
arbeits
rights
gut
##ium
##grund
erklar
##ppor
fragen
fl
aller
dien
##cted
##vour
cost
neue
ausge
maj
interest
##ual
##red
##kehr
##reichen
agreement
tun
##way
##lex
saf
instru
justice
##hilfen
naturlich
##lus
##ines
##ited
##ential
##ety
##ether
##lagen
ware
problems
##onds
million
integr
zie
##orities
##ree
repr
necess
neuen
since
beispiel
fol
ris
##racht
taken
##fahren
institutions
opinion
give
tur
house
zusammenarbeit
through
find
##ail
##gleich
##ently
bew
erst
deut
sec
control
invol
bezug
##rifft
example
safety
hope
wish
zun
##zie
##ital
##urs
neg
politik
##ritt
vertrag
##lossen
terms
transparen
extre
number
ir
loc
ohne
##maß
##aten
##rache
schon
issues
wettbewerbs
machen
vote
##uchen
##icher
anges
conference
shall
result
seine
funds
struktur
daher
express
presiden
world
##stellen
country
transport
bestimm
##konferenz
subject
cooperation
det
prom
##achst
##spolitik
##rolle
employment
represent
presidency
sim
##kunft
before
##spro
##etzen
offent
concerned
moglichkeit
look
guid
general
lassen
mention
opport
##gest
##politik
besonder
minister
##erstatter
regierungskonferenz
opportun
bud
##lan
##go
##ately
reas
##ability
serv
includ
bal
##ler
##arkt
##tellt
berichterstatter
freed
artik
abgeordn
somet
long
##nung
##luß
stark
prote
##ander
both
mor
##urz
enlar
sect
kolleg
require
democrat
freedom
##ey
dabei
favour
zwar
##stimmung
kultur
budget
##ucht
##atives
##ents
##schließ
without
##ppen
probleme
einzel
bor
kommen
##ade
##tem
verst
##wohl
viele
place
lebens
##gement
##alen
##recht
steuer
##agt
##ically
##wendung
bedeutung
etwas
leit
welt
##ret
proje
##ellen
betrifft
qual
glo
ja
kom
##igten
whether
##weisen
resolution
necessary
##ian
frei
##ys
##legt
aussp
##heiten
##altung
##wirtschaft
glob
erfol
##anger
gesam
stehen
##immt
impro
decision
artikel
nor
sm
set
##lungen
einmal
isra
proced
##unden
##fuhrt
ii
##tz
weiß
gefahr
daruber
contrib
prec
rappor
zwei
wirklich
##aften
erweiterung
rapporte
rul
##ude
##come
##ativen
##genommen
##verstand
umf
tages
##zeich
##wirk
moglich
##falls
los
##arge
zukunft
stad
##ught
beihilfen
##cyc
##merk
proposals
gemeinschafts
ausschuß
gren
oper
##cing
further
allen
debatte
guidel
el
bef
next
##ordin
entschließ
raum
zusammenhang
few
forderung
av
ele
punkt
dav
##ache
##ruß
meinung
account
artic
israel
pap
recyc
##zept
##linien
internal
unterstutzung
projects
local
guidelines
sor
##iar
##mog
##itions
##rop
##ices
politischen
##ucksicht
full
curr
cap
foll
deren
##elle
##tens
begruß
thema
serious
gemeinsamen
follow
geben
##assung
difficult
besteht
verantwortung
tagesordnung
del
done
kos
##nisse
##lick
##urity
##str
##reif
making
berucksicht
##halts
come
##gemein
structural
kolleginnen
kosov
rural
##fung
##fonds
andere
ausdruck
resour
party
##stellung
accord
help
rapporteur
rules
back
cr
##isions
##raum
aufga
regierung
environmental
##sprasident
cre
glau
kurz
##hol
##arm
main
down
##wards
institutionen
something
##has
##hip
##lungs
once
deal
worden
##iod
hinsicht
ebene
namlich
basis
enlargement
bar
crit
##ace
##len
##vement
##man
##uman
jahren
role
instrument
rest
sign
volk
wort
euro
europas
responsibility
industry
increas
colle
##angen
##ird
stellen
period
extrem
kosovo
bess
cor
let
nie
word
rev
##sche
having
ergeb
##ahre
daran
steht
zuruck
##zeu
##usses
importance
nationalen
affair
indeed
dienst
leitlinien
high
human
rolle
##ting
##markt
##omen
##icial
##immen
abs
##annt
##ife
rates
rather
##fuhrung
tats
environment
austria
after
davon
mind
pow
##ress
##ph
##bin
##stit
##alle
##ilt
geh
gewahr
einge
specific
aw
br
##ost
means
darf
##zeug
##agement
going
proposed
solid
clearly
letzten
yet
##iate
##zw
##reffen
##rachten
##vers
allow
##sequ
waren
welche
invest
redu
##prochen
legislation
objectives
security
zunachst
besonders
resources
clos
eigen
flex
jahre
##itor
##alten
##roffen
zustand
dep
vors
intergo
quite
gegenuber
jud
##atast
rep
zug
behor
aussprache
small
##atastrop
gar
##fah
##so
##atze
##isen
vorge
ess
konk
##ists
vertra
konnte
border
intergovern
gr
je
life
var
##ende
##ichte
##schaften
schwer
##ively
liber
adv
unterstutzen
article
intergovernmental
med
##ually
##ss
towards
##raft
##ulation
fort
hatte
##zeß
manuf
lander
sozialen
staaten
##riften
food
culture
simp
affairs
manufact
akt
bro
bus
pal
##fort
##bau
third
##ont
imm
conv
schließ
herren
amster
speak
##teilung
term
gerade
##ismus
accept
schwier
amsterdam
hil
##lei
##ided
ansicht
##schriften
defin
##liegen
interess
finally
fundament
plan
pract
job
brauchen
solidar
essential
gere
less
pay
##weit
##llung
##eder
regel
subs
verbess
fuhren
ak
dist
tas
##iations
##bed
##iness
inn
cond
commit
policies
poin
economy
court
wahrend
##flicht
protection
manufactur
ben
ig
##ekt
three
##ante
##rauch
parte
##ffung
meet
hatten
prasidentschaft
admin
##ccess
##igkeiten
concerns
vielen
funf
prior
##icherheit
abgeordneten
each
kle
wahl
##kten
##mu
##ierten
applic
sollen
effort
großen
understand
wohl
kosten
anderungsantrage
erfolg
glaube
administ
000
aim
ub
##hor
##grat
##inzip
##urf
##entlich
##iesen
start
erforder
umsetzung
##ience
seiner
whole
liegt
authority
reason
subsid
binnen
women
##ates
vergangen
never
nichts
char
landlichen
month
peace
namen
differ
authorities
adopted
continue
##ways
integration
ziele
00
centr
ru
tal
##hes
##ock
##zentr
offen
##leist
anal
fordern
erg
hervor
doc
gesagt
amendment
positive
negot
sector
business
creat
wesent
##uese
##fit
##ix
##hn
##org
##eless
ans
haider
success
disast
appropr
schaffen
portuguese
fundamental
dank
drei
##eng
erne
allgemein
##ify
##aussch
##ably
darum
meines
##ards
lage
groups
open
markt
paper
a5
bu
##fach
##other
##erv
##als
refer
##ication
##elf
verl
another
ital
enth
##ruch
heraus
unseren
during
change
vorschlage
greater
implementation
notwendig
lim
lang
mom
non
##tle
##ration
##ogen
##ystem
##zug
##leicht
##rodu
unab
verp
anf
erinn
große
agree
certainly
haushalts
kommt
extremely
absol
fahr
tobin
verf
weise
forward
##ierungen
##iving
hoffe
##cially
##nete
cars
##gress
portugies
##work
energy
entsprechen
freiheit
recycling
various
##ep
##iation
##hmen
##ence
##rech
##emp
eng
show
darin
itself
politische
frauen
damen
firstly
ausschusses
objective
achieve
major
different
lad
ruck
van
##ness
##kes
##ining
##ath
behal
derzeit
##inge
ret
##graph
##gesehen
stellung
introdu
solche
bezie
verschieden
democratic
lebensmittel
eig
lit
veh
##ha
##icient
anwendung
##gehen
prot
exc
mot
statt
welcome
recog
##richtung
halte
opportunity
moment
12
kind
ple
##ged
##zahl
anst
weg
##bere
espe
##spl
arg
compan
1997
genau
wirtschaftlichen
standpunkt
assist
guar
##riminal
angesichts
behalf
gent
##hungen
##lass
intend
bel
##lemen
##ingungen
rece
united
exper
##ension
comple
statement
##fuhren
ende
feel
ebenso
prevent
especially
guarante
gentlemen
ged
##sweise
##dings
##ziel
##blick
##ises
tot
toget
alth
always
nachsten
working
prepar
##ika
landern
##fordert
effective
kontrolle
akzept
together
although
dim
danger
gilt
lok
macht
##affen
##zung
##wert
##ising
##racy
progress
erreichen
seem
exist
frieden
gesetz
text
grundsatz
lack
##idence
provide
##zeitig
address
bekamp
schaffung
interests
call
did
ec
feh
harm
nutz
wider
##trag
##ob
##zust
##atten
proper
##ily
##denken
schutz
modern
1998
needs
ihrem
außerdem
addition
danken
kontro
wissenschaft
allerdings
vertrags
mentioned
procedure
binnenmarkt
ladies
15
five
hol
sen
sing
##oted
priv
gegeben
least
##ified
taking
hoch
weniger
used
approach
##kont
zweif
bestehen
ze
##isierung
inner
beteil
reach
verhand
day
##ellschaft
apply
arbeitspl
access
empf
##legenheit
entscheidung
stadt
ubr
dort
hist
pop
vier
##wand
##wart
##unkte
##ross
really
vorgesch
demon
suff
alles
frame
agr
money
decisions
beschaftigung
hinsichtlich
bruss
unabhang
vehic
single
dial
ken
##yl
themen
ref
einigen
##eter
while
cohes
##lag
werde
schi
special
communication
activ
regarding
kommissarin
responsible
attention
beispielsweise
involved
transparency
einzelnen
ear
led
ty
##voll
##bild
##rechte
read
star
demand
##ivil
##gestellt
conclus
##steller
become
wichtige
questions
funktion
bringen
risk
deutlich
services
conditions
months
dialog
cohesion
erachten
kr
pass
wun
##com
##ehr
##buch
##alth
##igungs
##ilitat
ersten
sei
##ivid
gemacht
consum
wirtschafts
increase
avail
mult
nu
opt
##fassung
beim
vern
verkehr
##eint
sowohl
##ierte
##ehmen
step
better
chang
##itaten
regulations
dienstleist
klein
framework
bene
four
tru
##sicherheit
##onger
ann
denke
asyl
##ceed
##last
mean
finden
##aps
tragen
##mitt
words
hilfe
erachtens
fam
mater
opp
past
##ufen
##ionen
##entw
##schutz
##ationen
soc
aufgrund
##laf
##spect
lead
uberein
##aged
durfen
##ritte
individ
jeder
remain
##alisation
previous
konnten
idea
transparenz
##reifen
create
colleag
14
99
aktion
ke
tr
##ners
##rang
##volk
inf
eindeut
##gew
force
##spruch
untersch
amb
hinaus
##forderungen
halten
energie
cultural
strukturfonds
including
projekte
##stitution
subsidiar
ubrigen
vorgeschlagen
kunft
large
##po
##ßt
##initi
##eits
##imes
asp
aspe
vorgesehen
code
nothing
abstimmung
##weg
##ived
meinen
##prinzip
##utet
monitor
office
initiatives
gegenwart
vielleicht
gemeinsame
entscheiden
millionen
weißbuch
power
aware
schließlich
points
available
bzw
fru
krit
might
occ
##ning
bemu
##text
##leit
white
kommissions
##oting
hinblick
grundlage
streng
vertre
##losigkeit
particip
erwah
verbrauch
##alisierung
bisher
majority
##employ
bod
olaf
##fern
##luck
##over
##zus
things
bevolk
unemploy
ersch
aufge
schn
##ants
spiel
betroffen
2006
##ißt
plen
ebenfalls
actually
behand
gleichzeitig
draft
values
komp
##wirkungen
current
increasing
partei
vehicles
hul
tro
##best
##10
##iellen
beiden
##rug
vorliegen
##ragt
##ried
bekannt
matters
austrian
folgen
turke
efforts
##bereich
companies
19
dessen
met
##cen
##gern
##zogen
##ases
##iges
##olit
sehen
uberw
table
comb
##gesetzt
beginn
training
##mals
standards
##hof
legislative
indep
gerecht
innerhalb
10
brit
katastrop
ph
zentr
##gren
##mark
often
##ingen
aner
erho
leider
abschließ
##ordnete
stress
##forderung
##ification
based
entschließung
aufgabe
innov
negotiations
complete
socie
gre
rand
##net
##fr
##side
##vention
##esen
##itz
verstand
wee
stud
ausfuhr
auswirkungen
##thing
doub
##erseits
among
frem
effiz
jeden
mehrheit
##teilen
concerning
gerichts
democracy
joint
demokratie
diskuss
##selves
according
##fortun
13
fisch
gra
longer
##dent
##urch
##ingt
unfortun
enough
schluß
mod
##gramm
seinen
obl
##nehmer
care
trade
expect
##struktur
morgen
dimension
dangerous
bekampfung
##uments
##gang
##bur
##ances
einzu
voraus
##lauf
wenig
ourselves
ratsprasident
jahres
wettbewerbspolitik
principles
include
anderungsantrag
erklarung
service
besser
task
harmon
material
individual
fremden
bit
chal
vi
##iver
##hung
##haps
##less
##gar
derart
rechte
##ics
erster
neu
werte
##ifiz
comes
unters
free
perhaps
##aßt
gebiete
regulation
erforderlich
verschiedenen
verbraucher
hulten
challen
20
bitte
east
ident
mann
sinn
##app
##system
##gent
##bru
##reicht
bede
einheit
happen
enter
dev
nehmen
absch
ship
konzentr
##ausch
ihm
großer
erwar
soziale
play
organis
draw
secondly
expressed
gemeinschaftsiniti
##zeuge
jobs
verfug
benefit
50
caus
dring
em
gute
lin
sicht
sach
tib
##ckt
##here
##itive
##urd
bear
##amt
verhin
verfahren
##gegen
prof
alt
consequ
##imum
exam
short
##mehr
obv
indem
upon
febru
wirksam
request
internationalen
beitrag
##fahigkeit
little
##zustellen
unemployment
oblig
25
kap
mer
nah
sust
tamp
##agen
##cour
##lang
##oten
##gel
##ench
tour
angenommen
stab
ern
erste
press
gehen
##ruppen
mitteilung
vorzu
##thers
left
##indust
super
doing
interessen
franz
france
programms
partners
##erts
justiz
grunde
keinen
emphas
plann
##mitglie
strategy
beschaftigungs
technolog
zweitens
sorgen
following
simply
central
disaster
appropriate
aspect
obvious
sustain
tampere
key
others
sur
sag
##upt
##ove
##ko
##wiesen
though
##ased
##ctions
erika
auffassung
sprechen
french
##ield
grow
management
territ
##gaben
gebiet
straf
fully
build
strength
##industrie
cross
drit
lange
sens
setzen
six
yes
##ric
##komm
befur
##utes
haupt
stim
##isches
erhalten
encour
context
aufmerk
dok
##annten
##itiken
##sec
official
##bare
event
burgern
handelt
actions
governments
assess
scient
geld
confidence
##self
offentlichkeit
administration
abschließend
unfortunately
aufmerksam
bild
criminal
cases
lau
tell
##iste
##isely
oft
##lly
rele
sta
erfahr
enor
gefordert
##verfahren
contain
prinzip
bereichen
relations
goods
autom
##ziehen
eigenen
vertrauen
fortsch
igc
document
total
verhandlungen
famil
oppos
society
dut
hinge
pot
##aum
##jen
##ators
##orge
##uring
##stat
##bereit
europol
##verkehr
def
hersteller
sug
##endent
arm
gestellt
hinter
wichtigen
liegen
##hilfe
prakt
organisation
antrag
requirements
quality
capital
ergebnis
##ausschuß
stellungnahme
agricult
bedeutet
tibet
bill
c5
oil
old
##akt
##aking
##ift
##lt
##vere
##pru
##schreit
ermog
##achlich
deleg
vorschriften
coordin
##sper
schro
she
konferenz
partner
heißt
##fugen
genu
richtig
regionalen
liebe
treaties
results
precisely
analys
absolute
recogn
eindeutig
schnell
trotz
bre
cal
cru
element
fight
kar
kern
miß
##az
##fert
##clear
##bour
##atis
##ional
##row
einbe
##eld
##uth
erarbeit
alten
sever
share
gesellschaft
fail
propose
strong
weitere
subst
solchen
carry
##etting
staatlichen
remind
abgeordnete
##finden
gebieten
diskut
vereinbar
offentlichen
iii
currently
##scheid
gewahrle
behorde
interesse
seems
sense
##kontrolle
empfeh
histor
type
dokument
21
jan
rap
##aution
##hens
##ßen
##itim
##unter
prufen
exch
##behor
tag
##ielle
##fully
berichts
warum
vertreten
terr
funding
##setzen
implemented
erstens
moglichkeiten
berucksichtigt
tatsache
gehort
behorden
immig
verpflicht
eigentlich
assistance
guarantee
blei
eth
hon
langen
treffen
##av
##ected
##lim
##vant
##itzen
##ichen
##ream
bevor
##tell
unt
verte
verfol
constru
##theless
seen
extend
##ußt
quick
contra
##reiche
post
##iveness
weiteren
german
koordin
welch
approved
provided
staats
consideration
##iled
##alised
##demokrat
adopt
losung
aufgaben
nieder
nevertheless
##bildung
##ehrte
true
infra
bevolkerung
independent
doubt
franzos
##atisf
foc
field
pur
rad
sure
tom
##res
##jahr
##ativ
##istet
##arent
##unehmen
undert
recon
verg
verz
##ulf
pruf
##rupp
##formen
movement
kommissionsprasident
frank
##absch
meinem
ground
obs
arbeiten
##heb
##rieben
wobei
systems
##legenheiten
discrimin
festge
markets
außerst
weiterhin
vollig
detail
promote
representatives
gesamten
precaution
flexib
vorsorge
enthalten
strengthen
##jenigen
janu
verteid
precautionary
80
kinn
rene
voted
##ait
##aut
##ichtet
##arf
##stehen
##rete
##leben
repe
erreicht
congrat
sech
##laub
europaischer
sum
##lied
##ehm
comments
##ishing
monop
##ktionen
##nehm
regionalpolitik
vorschlagen
einges
relation
rede
found
asked
product
entscheidungen
getan
discussion
##verstandlich
begruße
pleased
population
activities
kommissionsmitglie
stimme
kinnock
renew
congratul
him
mut
##lud
##off
##por
##bod
##orrow
##entions
##iglich
fore
gef
cover
above
fraud
health
obwohl
hinweisen
legitim
entwicklungs
##lands
unserem
provision
recent
relating
priority
notwendigkeit
vereinigten
technical
findet
opportunities
ergebnisse
manufacturers
meeting
answer
argument
lediglich
keep
bleiben
tomorrow
vorsorgeprinzip
don
hig
item
jur
pa
tank
##ti
##ograph
##zunehmen
thing
threat
theat
##unst
##entscheid
##letz
##edter
rein
einfach
##opp
ang
stimmen
prozeß
soon
impos
##ims
sekt
schen
absicht
##weil
##istischen
resear
needed
declar
##baren
beschran
bestand
zeitraum
verwalt
costs
included
balk
improve
##zeichnet
delay
signific
##zeugen
solidarity
erinnern
##haben
prepared
kennt
##lastung
vertreter
gerichtshof
gemeinschaftsinitiative
schroedter
research
eith
falle
lu
mid
patten
##nor
##lies
##kund
##bring
##most
##inder
##atic
inhalt
##rect
##round
##irm
##ichten
verd
##gefuhrt
stahl
whose
ausrichtung
regierungen
exce
entire
steel
betrug
liability
##stellt
begin
submit
finanziellen
zeitpunkt
road
bedingungen
##reiben
antwort
strand
verwaltung
reasons
grenzen
limit
anfrage
exclus
belg
experience
kontroll
demonstr
changes
anerken
##frist
focus
frankreich
either
nations
san
##eil
##hend
##by
##atory
bemerk
top
##asch
einfuhrung
##ommend
verabsch
stor
prosec
##einander
sogar
erfu
##andid
##verb
vorbereit
schl
amer
heut
durchfuhrung
entschieden
entwurf
##lichkeiten
experts
recommend
fallen
integrat
arbeitslosigkeit
contribution
umfassen
begrußen
critic
tatsachlich
garant
creating
nuclear
partnership
quickly
##ruppe
clar
civil
eas
fern
low
rom
vis
##national
##ued
##fte
##chan
##anken
bedenken
##omp
##iding
vermitt
wegen
desp
makes
##fordern
nachhalt
effekt
monet
vertrage
verbind
trad
##vorschriften
unterstutzt
considered
wahrung
function
presented
sicherheits
personal
diskrimin
agreements
turn
##maßnahmen
##sprozeß
verbesserung
application
vergangenheit
businesses
portugiesischen
##rechend
nutzen
verfugung
hingewiesen
crucial
bl
bil
brie
due
equ
fast
fear
kraft
punkte
##nier
##falt
##ought
##durch
thought
##llent
aud
##icien
unac
##gency
##ission
erken
leisten
##ending
spir
unterb
gesp
compr
##ritts
che
landwirtschaft
initiativen
raised
endlich
##wendet
carried
##lander
##wirken
bestat
kohas
anderungen
portugal
bedau
strategic
informationen
curren
irgend
angesprochen
bestimmte
berichterstatterin
umfang
berucksichtigen
crime
vergangenen
charter
motion
received
vernunft
colleagues
tabled
bitten
kapital
ermoglichen
absolutely
several
excellent
unaccept
010
30
cir
hu
link
line
sache
water
##aken
##lassen
##kraft
##wurd
##ences
##iew
##organ
rei
##ides
anzu
neuer
maint
##wegen
supp
ents
kons
##ehn
coming
##angt
stellt
hear
##zuber
ago
1996
##fuge
chance
reports
saying
außen
differen
gelten
##ledge
priorities
beitragen
autos
transnational
seite
##geschlossen
kommun
zweite
zweiten
bestimmungen
starker
##anderungen
global
grenzuber
criter
judicial
practical
commitment
italien
portugiesische
hold
conclusion
dienstleistungs
monitoring
sagte
suggest
vergessen
discrimination
monopol
despite
brief
circ
maintain
flag
home
list
ok
satisf
##action
##sink
##haft
##bo
##wun
##ße
##enz
##onen
##ested
ine
##stimmen
##ales
rechn
##rachte
zustimmung
##uly
note
erziel
gelegenheit
wert
abzu
uberzeug
span
##aupt
hohe
##undheit
ihres
incor
monaten
consult
plans
##atzen
nature
behind
helsink
extent
established
throughout
bewußt
abgeordneter
zugang
solidaritat
limited
sufficient
wunsch
consumer
week
sustainable
theato
spirit
unacceptable
grenzuberschreit
helsinki
cent
dro
net
##ead
##ptem
##more
##wise
##itime
unbed
anw
angeb
##ctive
##eind
septem
##laß
##ifically
ort
ord
gemaß
instead
indic
##werk
rats
##staaten
##line
offer
offens
sitzung
##schlag
sicherlich
workers
eingehen
regards
tatigkeit
angelegenheiten
sinne
affected
selbstverstandlich
specifically
menschenrechte
wishes
barnier
increased
correct
vorgelegt
aktiv
practice
wesentlichen
erneuer
protok
reached
arbeitsplatze
participation
betroffenen
diskussion
verhindern
planning
exchange
honour
verwaltungs
monetary
currency
reihe
september
bure
chr
cla
disch
eg
ehr
kor
light
mal
ol
ren
##nect
##uted
##fre
##ians
##ator
infl
anderung
##igte
reformen
refuge
##rach
##opho
verordnung
happ
##liches
erheb
##laut
absatz
move
alloc
##istische
takes
comment
face
concil
concentr
arbeitnehmer
allein
outside
basic
maritime
implementing
strategie
##legung
everyone
zahlen
entsprechend
value
benach
erneut
existing
brussels
dialogue
katastrophe
fischere
schlußfol
ernst
potential
analysis
criteria
bureau
acht
bank
date
hard
nationen
poll
tie
try
wog
##nissen
##falle
##iken
##satze
##heren
##gere
##dict
##yse
##wahl
##erien
reference
unz
ansatz
stage
dadurch
##einen
connect
schem
##aging
ihn
applied
safe
genug
##ierenden
syr
##teilt
firm
entwickeln
solution
wiederhol
##fallen
geschaft
effects
##worten
flucht
deter
sectors
verstehen
furthermore
##strateg
creation
revision
immed
manufacturer
allgemeinen
fahrzeuge
lebensmittelsicherheit
lokalen
##obil
private
brussel
kunftig
gegenwartig
bemuhungen
profess
tourism
called
until
discharge
schlußfolger
wogau
11
blo
card
fpo
ga
kam
kamp
nr
vol
vict
##nommen
##hnen
##wal
##ined
##onse
beant
augen
##elves
angem
##terday
proceed
forsch
alter
gele
##dex
mitt
##vert
##indest
except
##unde
##ienz
final
##prom
##ourcen
durchaus
hinzu
zumindest
mitglieder
response
laßt
woche
minder
wirtschaftliche
##gebie
bereiche
danke
##orenz
##legten
##acio
structure
osterreichischen
somit
establishing
ziehen
ministers
gesamte
moglichst
difficulties
accordance
powers
repub
konkreten
liberal
medium
palacio
schwierigkeiten
##bedingungen
rule
##coming
##entwick
plenum
combat
ausfuhrungen
superv
obviously
yesterday
delegation
congratulate
schengen
comprom
unbedingt
##ophob
conciliation
cause
dritt
fishing
ire
mand
ress
wes
xen
##licht
##ven
##bt
##onnen
##isis
##urop
inspect
##arily
##rehens
##omin
andern
zudem
regeln
commissioners
entlastung
beru
##auß
hohen
nachdruck
amt
##abel
finn
fair
stated
appla
##rated
content
freue
using
##ikan
grunden
grundlegen
myself
syri
##heer
##heben
reforms
sozialdemokrat
scope
namely
possibility
schaden
geschlossen
richtlinien
##minister
demokratischen
achieved
required
crisis
mainst
eingeb
jeweil
administrat
talking
beziehungen
turkey
officials
automobil
purpos
kommissionsmitglied
significant
heutigen
incorpor
benachteil
connection
ireland
xenophob
ble
gern
haltung
jon
jun
jung
living
run
sl
##ake
##ech
##liz
##gu
##ina
##ats
thems
##aler
toler
uni
##eth
isol
verm
verhalten
##schein
gefuhrt
geograph
aufbau
mitarbeit
design
entgegen
parties
##ertung
parliamentary
seinem
##itionen
sage
##ption
instance
spezie
speech
poor
##wogen
##fahrens
kollege
beschlossen
burokrat
richtung
dennoch
##gebung
expla
wiederauf
staatliche
##licherweise
farm
views
confirm
vollstand
etwa
florenz
deta
balance
budgetary
komprom
avo
prioritaten
documents
entsprechenden
schiffe
asylum
subsidiarity
occas
bodies
##luckwun
##bestand
vorliegenden
erwarten
organisations
scientific
staff
gewahrleisten
##behorde
prosecut
##chanis
okolog
offensicht
angemessen
mainstream
themselves
18
40
ban
fonds
fulf
kust
ppe
purs
siz
trag
uhr
##feind
##cies
##haupt
##gungen
##vember
##zess
##bs
##iell
##ured
diejenigen
##lect
une
verurs
verwendung
##ilar
november
geauß
##achung
vorrang
sea
schritt
scheint
ubernehmen
##ends
##cken
##itious
interp
amount
gesprochen
gesundheit
betracht
betreffen
##zufuhren
##ritten
1994
##utzt
politics
efficien
##ussel
damage
intention
##rift
verbunden
minimum
recently
assoc
score
rechtsvorschriften
angelegenheit
##besch
##ological
everything
beitritts
fuhrt
folgt
risik
subjects
similar
globalisierung
procedures
operation
seriously
volks
worth
gehoren
tasks
analyse
entsprechende
anstren
zweifel
kleinen
unterschied
##stitutional
##zusetzen
completely
challenge
altener
ethn
##bringen
integrated
##board
protokoll
christ
bleibt
efficiency
17
away
live
lot
log
mang
rass
tim
##agraph
##lle
##gult
##bet
thus
intens
beam
beif
reject
einsch
zusatz
anspruch
forest
##ilities
sour
along
paragraph
regret
uberpru
##istic
##cks
##ckheer
orient
##ranted
head
comprehens
##iode
durchgefuhrt
genommen
sym
decided
urge
unseres
transparent
##folge
overall
ausschließ
##ounts
##mitteln
held
author
fraktionen
levels
discussions
looking
protect
qualitat
globalisation
elig
review
regelungen
successful
akzeptieren
conclusions
subsidiaritat
untersuch
altfahr
territor
assessment
fortschritte
koordinierung
audit
bureauc
administrative
jonckheer
offensichtlich
beifall
81
ap
cities
feder
hor
mess
nord
setting
voting
##aust
##uing
##kamp
##plan
##xis
##wh
##ination
unan
verhalt
verfugen
stur
prob
forth
sound
constit
coast
mag
##thy
##weist
uberhaupt
shar
##istent
stets
stelle
parlamentar
goes
1995
genehm
##reichend
monti
jede
begren
##riff
permit
events
##regionen
gericht
gebracht
minutes
koch
andererseits
##akter
provisions
gleichen
remember
##ungsantrag
affect
##gemaß
wichtigsten
industrie
reality
##reiten
establishment
instruments
##sprogramm
weltweit
projekt
else
broad
speakers
disasters
absolut
eigent
beteiligung
funktionieren
body
randlage
effizient
ratsprasidentschaft
manner
enterpr
sachverstand
aufmerksamkeit
enorm
recognise
construction
renewable
##organisation
circum
geschafts
##uropa
kompromiß
prosecutor
anstrengungen
achten
ahn
cut
cos
gol
giving
granted
jen
mis
nimmt
tar
zivil
##flich
##fragen
##iately
##val
##yond
##zif
##just
##iede
##uren
##anced
beyond
##teile
einsatz
ungleich
veranderungen
##gehend
prosper
days
##hren
sovere
enfor
condu
aufgenommen
neigh
exact
extern
politiken
##sens
##urellen
##quate
heard
disapp
status
spek
grundsatze
landes
efficient
keiner
raise
urgent
gewor
active
finanzielle
##fluß
organe
produce
getroffen
teilen
zahlreiche
normal
reduce
close
borders
grant
ergreifen
created
referred
recognis
demonst
effizienz
fremdenfeind
abschluß
growth
niederland
observ
sechs
highl
kenntnis
compromise
fulfil
scoreboard
circumst
sovereign
neighbour
35
bie
class
flo
lab
mil
weder
##frie
##cceed
##tung
##tain
##treten
##rary
##hund
##gruppen
##pted
##xim
##met
##ino
##inking
##sto
##stag
##alition
##igin
eindruck
einwand
verur
verme
hafen
hauf
stability
profit
south
##iers
##veran
desire
sud
suppor
succeed
meisten
beruf
origin
darstellt
besorg
##ellos
gestern
heart
##anzen
symp
jedes
##arta
beginnen
rac
developing
##arbeitung
inso
agreed
scale
##haltung
self
geschichte
bedarf
employe
gestimmt
guter
contribute
bessere
closed
flexibility
vorsitzen
brought
palest
talk
widerspruch
kontrollen
steps
##entwurf
turkei
caused
strafrecht
relevant
festgelegt
foreign
midd
verabschied
refugees
victims
sized
unanim
external
##frieden
sympath
ara
dest
fal
fell
lar
listen
mcc
ought
sort
sess
wid
wach
##fect
##hnt
##gut
##greif
##ying
##will
##attle
insp
##arthy
befinden
##omes
reicht
einfluß
unver
verwirk
hause
dauer
almost
enable
vorher
desc
##iveau
##splan
##istan
meer
interv
intervention
tack
hoff
##angs
##ienst
##ibilities
nachdem
besten
besondere
dispar
prasidenten
appear
gender
nochmals
strict
begluckwun
##riffen
internet
otherwise
anything
vielmehr
socialists
direction
competit
gemeinschaftlichen
directives
feststellen
remark
milliar
kontin
zielen
formul
anti
letzte
##laufen
discussed
auto
entspricht
ausgewogen
bald
improvement
elections
palast
convention
ignor
wahlen
schiff
ambitious
aspekte
british
konzentrieren
februar
february
merely
coordination
prufung
grounds
##luded
safegu
schlußfolgerungen
applause
comprehensive
geworden
circumstances
supported
mccarthy
07
bau
cred
gab
gree
har
malt
pun
ten
times
vitor
wast
##ugen
##uveran
##frei
##kay
##polit
##enn
##att
##atch
##ires
einiger
##amm
verehrte
annahme
stock
##dert
sofort
souveran
altern
diesbe
condem
##acher
register
##spar
schle
existen
umgesetzt
attem
##auft
##ipl
betrachte
facil
divers
respekt
##stellungen
begrund
##barer
perfect
##arbeitet
gewahl
gering
jahrhund
handeln
##ously
seek
mensch
wahrungs
knowledge
außerster
helfen
ensuring
thanks
haushalt
measure
equality
production
entscheidungs
discussing
guten
bewertung
extreme
promot
projekten
elected
schwerwie
conven
convin
verbessern
distrib
erfolgreich
reasonable
zweifellos
reading
starken
optim
dienstleistungen
colleague
amongst
dringend
linie
aspects
drittens
franzosischen
anerkennung
vermittlungs
huge
fluchtling
gave
weshalb
mainstreaming
eligible
probably
forthcoming
middle
vitorino
diesbezug
attempt
16
ere
eher
grie
jorg
wr
##ned
##ize
##dom
##mand
##ury
##anze
##emark
einschließ
unions
zuge
verk
##scht
stop
impress
##andert
const
##cepted
##spolit
schre
lear
leist
herz
ubert
konig
konsequ
##istisch
spo
betonen
speaking
mußte
monate
##altigen
sitting
solch
##arbeiten
##landern
kooper
science
publish
danemark
bekommen
effectively
half
umweltschutz
drawn
nunmehr
accepted
kulturellen
bestimmten
##achstum
normen
grenz
sorge
deliver
eingegangen
konkrete
grun
committed
pointed
enthalt
noneth
verpflich
friedens
properly
arbeitsplatzen
unterschiede
innovative
consequences
stabilitat
agriculture
substant
empfehlungen
verpflichtungen
infrastru
repeat
forschung
geaußert
geschaftsordnung
session
wrong
nonetheless
03
ade
bot
ero
fig
il
langer
sw
tre
test
ult
wait
zut
##ron
##rict
##ikt
##seit
##hnung
##kor
##punkte
##chter
thinking
##atur
##ature
##itar
##itude
##unch
##altet
beeint
##elten
##uter
ung
unge
zufrieden
verletz
wealth
denmark
##lying
asking
auss
ausges
auszu
seattle
##indet
extens
##liegt
mechanis
hoffen
##ipf
betrie
##rank
worte
save
##ements
spezif
##igkeits
##ished
tex
entschlossen
impact
##losen
##head
developed
eval
gewesen
endgult
erwart
sonder
natural
finanzkontrolle
maße
related
zweck
envis
wahrschein
known
danish
geschaffen
millenn
##programm
acqu
attach
produkt
conflic
versich
ideolog
seiten
useful
erklaren
##lusse
irland
wettbewerbsfahigkeit
kommenden
restrict
investig
benot
##ifying
retur
##riminalitat
intended
##wertung
gesetzgebung
fehlen
##kontro
suffer
occur
erwahnt
##grenzung
model
##burger
derartige
ships
stabil
vorzulegen
building
erfahrungen
agricultural
billion
partnerschaft
diskutieren
eingesetzt
balkan
submitted
ferner
happy
syrien
purpose
avoid
message
fellow
competitiveness
milliarden
safeguard
ereign
konigreich
verpflichtet
beeintracht
100
dre
emer
gives
ju
kaum
pack
sus
samt
##ages
##apt
##fs
##ften
##hern
##lude
##ps
##yn
##erc
##inens
##iter
##enten
##igungen
uner
##ets
##olid
##ulative
anp
##geiz
weak
stip
forms
denken
##bene
mitte
dead
dealt
vorlegen
ausreichend
excess
exerc
##ahn
mochten
umstand
##gesellschaft
##gestell
applies
##itional
contrary
cho
politisch
problemen
grundrechte
jedem
##riere
accident
2002
entwickelt
rightly
burden
anderer
approval
maßnahme
behinder
governance
##setzungen
##steht
informations
remote
##ounced
##richtungen
forderungen
##works
hauses
verantwortlich
versuchen
demokratische
positiv
erklart
erklarungen
dienen
costa
risks
##ziehung
promoting
representative
##sprogram
democrats
improving
##zeichnen
stadte
befug
raums
##moglichkeiten
niemand
liberalen
advis
aims
herausforderung
addressed
ecological
activity
uberwachung
phase
carefully
fremdenverkehr
viol
##kodex
encourage
terror
##resp
flexibilitat
covered
exclusion
bemerkungen
storms
erfullen
ehrgeiz
immediately
ressourcen
jeweiligen
palastinens
illeg
millennium
air
bad
dinge
dopp
gain
gruppen
ganze
mass
nen
osten
okon
rasch
sk
vo
wonder
##nes
##iere
##iff
##hab
##hod
##horen
##lier
##katastrop
##ging
##dere
##bung
##where
##erve
##esch
##atisch
##rec
rea
##rahmen
unmittel
##ama
##amber
veroff
anforderungen
##usse
ers
erm
erlaut
gegent
##verty
deg
dezentr
cod
neben
deswegen
ausbildung
schul
schritte
mob
konfl
berat
front
##gesamt
##ausweis
gesetzt
gesehen
parts
dispos
obtain
chamber
tele
teile
proposing
poverty
##uchner
decentr
wochen
kouchner
insgesamt
approve
ways
finanzierung
recover
considerable
discip
directly
##actions
rechtssicherheit
außerord
danach
naturally
##legungen
##acity
letztend
industr
anderungsantragen
braucht
version
ideas
personen
personally
##sprinzip
mindest
flexible
simple
thirdly
prioritat
charakter
derzeitigen
introduce
receive
additional
wissenschaftlichen
bestehenden
history
earlier
aspekt
kriterien
behandelt
kompliz
beginning
green
voraussetzung
nahen
bildung
duty
armut
diskutiert
januar
january
paid
##andidaten
americ
recommendations
##strategie
##entwicklung
detailed
kusten
interpret
mangel
sovereignty
waste
promotion
einschließlich
infrastruct
##korper
stipul
gegenteil
letztendlich
28
akte
dr
fas
later
nied
naz
rig
vess
wales
##nungs
##uble
##rig
##ser
##haus
##haf
##haften
##oy
##ober
##oint
##dra
##erten
##erungen
##erungs
##ins
##este
##anwal
##repr
beab
took
einstimm
einverstand
##uten
vergleich
verlei
verfahrens
##schw
weap
##usion
##used
forces
eror
aufzu
aufnahme
##dell
dez
vorbe
vorhaben
ausgrenzung
withdra
abhang
willen
interin
daraus
##que
parliaments
compens
chair
genannten
##linie
december
communities
##barkeit
developments
handlungs
courts
factor
sonst
providing
explan
redner
falls
requires
certainty
internationale
letzter
adopting
##maßig
##langen
sometimes
morning
##rechts
gesamt
operators
volker
konkret
aktu
italy
italian
langfrist
introduced
please
statements
gegebenen
zeigt
consumers
ubereinkommen
##leitet
spielen
verstandnis
materials
territory
sensitive
opposed
einbeziehung
germany
verzog
bestandteil
erkennen
dienstleistungsausweis
renational
fischerei
automobilindustrie
mitarbeiter
sources
federal
enterprises
conduct
highlight
labour
vermeiden
insofern
employees
palestin
disparities
begluckwunschen
wahrscheinlich
okonom
beabsicht
24
37
ack
around
ahead
blick
cen
dipl
fis
fift
glaub
hence
les
pflicht
rise
waffen
##nit
##nern
##to
##tran
##iated
##sachen
##oul
##klear
##gruppe
##bal
##bol
##mium
##itial
##isieren
initial
##anted
##ancen
##unsten
##reben
beob
##tei
einrichtung
einsetzen
nos
sogen
concept
gep
##iment
defen
vorhand
##ktor
##ffend
##laus
##sprechen
##pped
schrift
exem
konstru
arrang
fri
young
##undes
##gesetz
darstellen
programmen
programmp
complex
##ourriere
charta
##utzen
moreover
usa
laid
decourriere
rail
##regeln
anyone
socialist
competitive
committees
eingeh
standard
festgestellt
einzige
außerhalb
marg
internationaler
mitteln
##program
burgerinnen
##antwortung
praz
gebiets
institutional
straße
taxation
osterreichs
notwendigen
klaren
idee
vereinten
transfer
achieving
gestalten
##grunde
bewahr
controls
involving
bezuglich
negative
includes
moral
##schließen
stehenden
##wirkung
entschließungsantrag
capacity
ausdrucklich
dealing
definition
regelung
commitments
applicable
anfang
intends
beteiligt
kritik
nuklear
verkehrs
annual
truly
vorgeschlagenen
combating
weeks
##strukturen
##burg
sinnvoll
causes
##kommens
laufen
##stattung
defend
rapkay
immigr
verfolgen
kohasion
konsult
rechnung
uberzeugt
grenzuberschreitende
honourable
influen
allocated
determin
geleistet
republic
supervision
symbol
##austausch
enormous
besorgnis
souveranitat
ausgesprochen
erwartungen
susp
weapons
dezember
acknow
diplom
22
big
bundes
eh
eisen
gruppe
gipf
jene
kur
ov
pil
vital
##na
##uations
##uerung
##ca
##cement
##ec
##ever
##kop
##kannt
##gfalt
##zehn
##bel
##instru
##oned
##orted
##arken
##reche
town
##utze
unbe
zugleich
verlauf
ansch
stenz
forts
##hrend
erhalt
erfordern
constitutional
##oss
gee
geehrte
neues
auswahl
schussel
legen
abst
abkommen
##weig
willing
spent
##ado
##ellschaften
##tedly
manch
##zulegen
##ots
disp
quant
apprec
1993
##fuhl
instanz
##werte
freiz
hindern
##asser
mehrere
news
perspect
sitz
verbreit
anderem
##akte
regionale
supporting
gleichstellung
gelungen
effectiveness
bedro
extra
praxis
##gabe
industries
##ighted
osterreichische
attitude
putting
versucht
zahlreichen
technische
deutsch
zunehmen
verstark
aussprechen
elect
elements
sorgfalt
berucksichtigung
##gemeinschaft
##hold
zustandig
zugunsten
talks
hervorge
herausforderungen
shown
guarantees
totally
binnenmarktes
accession
early
starke
demands
krise
aktionen
codec
plenary
method
katastrophen
study
einheitliche
emphasis
befurwor
relationship
vereinbarung
bevorstehen
juris
sektor
demonstrate
diskriminierung
monopolies
century
wiederholen
minderheiten
syria
xenophobia
floor
malta
betrachtet
impression
einverstanden
ovp
01
26
age
edu
hund
lies
late
lay
mist
mund
rate
sent
uran
west
wanted
##umen
##uern
##cke
##ii
##lant
##mission
##wenden
##ones
##itation
##anagement
##stens
##ala
##reter
beweis
reag
eink
einigung
##rachen
##uting
##olitiken
haft
sto
prop
proport
former
formal
dagegen
##ders
alban
pras
geist
gekommen
##achten
mitge
deep
voran
vorange
vorred
coalition
separ
double
##ums
berger
arr
nachzu
##ipher
##zeigt
wenigen
worten
presidents
quot
##prasident
contro
china
mußten
consolid
damals
decide
outcome
##lose
nationale
nationals
keines
großere
economies
##regel
wichtiger
direkt
##nerstag
moglicherweise
standig
opfer
director
lob
lost
gleiche
greatest
gelder
march
##qualitat
##richten
geschehen
employed
responsibilities
leaders
##endence
resolutions
across
structures
positiven
personlich
involvement
improved
critical
letter
gewahrt
await
eigene
jeg
schwierig
wohlstand
wesentlich
erinnert
arguments
gedanken
lokale
modernisierung
popul
agrar
passiert
ubereinstimmung
zentral
innovation
challenges
##kommt
contains
familien
recognition
rapid
contradict
radical
verteidigen
summit
donnerstag
beschranken
roman
effektiv
links
claim
concentrate
tief
benachteiligten
##zesses
rassismus
golan
demonstrated
haufig
sympathy
falsch
schwerwiegen
adequate
conflict
##korperschaften
verleihen
programmplan
gebietskorperschaften
influence
##instrument
stenzel
codecision
educ
camp
dat
div
dub
hy
hit
ill
jem
jetz
ky
king
kmu
lis
letzt
mio
mission
neit
nort
ober
sagt
vot
volle
wachstum
##fug
##frage
##son
##hner
##of
##war
##erte
##eration
##nden
##itage
##ieht
##union
rechten
##icip
##iders
zustimmen
##old
veran
verring
anliegen
anlaß
weisen
##usi
##ush
forget
fordere
##gence
sole
alone
##osen
##bend
mitentscheid
##verw
##laßt
##spart
ability
abgeschlossen
herzen
heritage
alli
entt
entrepr
##ume
uberlegungen
frag
sprach
##etzung
##auer
unternehmer
##ielt
##ibly
beseit
managed
lik
adapt
appe
appell
##werten
warten
usw
police
mehrfach
##wohn
##licit
##ließen
großte
großeren
zusammenhalt
peripher
##schlage
solutions
gewisse
beschluß
gerichte
richtige
plant
welcom
##gendes
assure
considerably
##hoben
##ategor
festlegung
reden
gelangen
##zeitraum
einzigen
knows
board
marz
##beihilfen
fordert
##proble
join
##gangenen
##ziplin
transactions
ausgezeich
deutschen
involve
##gestimmt
verstarken
losen
israeli
begrußt
highly
reduction
reducing
zustandigkeit
depart
advice
##bauen
parteien
appropriations
fahrzeug
geden
widersp
##mittag
##gewicht
erwahnen
spielt
##bestimm
bekanntlich
erhohung
##systems
consequently
examination
##verein
historic
welches
umfassende
criticism
kohasions
aktivitaten
achtung
scheme
kampf
verhaltens
farmers
risiko
ausschließlich
begrenz
exactly
arab
##auftrag
perfectly
fluchtlinge
herzlich
ubertragen
eroff
return
jugend
außerordentlich
industrial
vessels
##anwaltschaft
glaubwurd
pilot
freizug
kingdom
neither
08
94
core
diss
halt
kop
kriminalitat
lauf
liste
nein
pen
rich
rational
tw
ut
wing
wide
##nimmt
##cis
##sible
##gelt
##dire
##vier
##yer
##zent
##meld
thurs
##onom
##atively
##itable
##itely
##isiert
##reb
##teen
##llar
##iget
reich
einhaltung
einrichtungen
##oph
unable
verweisen
##uls
anch
##geber
weaken
stimmt
##uses
eurod
erd
erzeug
prim
##ands
geber
parado
##imal
##ruh
##verse
desir
ausarbeitung
regular
##lagt
leicht
##bekamp
sup
entit
dollar
umge
##annte
spat
sprache
frist
heav
goal
disag
admit
facing
##rates
chancen
concrete
conclude
gemeinden
freuen
preis
rechtfert
landliche
##lines
syner
legally
respond
mitglieds
urspr
urgency
gewiss
gewalt
courage
##akes
amended
record
overcome
##fallig
round
bezahl
placed
requested
leave
added
ganzen
angekund
weiterer
##ribed
organised
resolve
versuch
beschaftigen
bringing
arbeitsmarkt
interesting
folge
##maßen
generaldire
starkung
gefahrgut
losungen
befassen
articles
glauben
mainly
barak
eurojust
vertrages
acceptable
schwierigen
pays
applicant
hervorheben
verloren
liter
experien
fehlt
zeigen
stadtischen
reflect
passed
aktionsplan
##leiten
behandeln
gerechtigkeit
##markte
eastern
konzentration
examine
pressure
emphasise
growing
scientists
##unternehmen
immigration
reinfor
impossible
balkans
kontrolliert
bemerkung
functioning
bilden
bestatigen
differences
consultation
networks
anwes
ordnungs
designed
speziell
burokratie
ethnic
fremdenfeindlichkeit
racism
##spartei
published
ultim
doppel
konflikt
lesung
defence
arrangements
deutschland
thursday
eurodac
paradox
synerg
ordnungsgemaß
abend
clim
candid
drug
kl
kre
klim
latter
mem
pse
ries
side
tenden
vig
##aden
##aign
##aktionen
##neten
##cel
##certain
##taus
##volle
##pay
##machen
thor
##inden
##atal
##iture
##anten
##anforderungen
##stad
##stelle
##reffend
bein
beforderung
bezeichnet
tool
##eden
##etter
zus
##ters
##usetzen
##einand
erreich
prime
##anden
consens
##osed
gehe
gepru
##verfol
##verantwortung
depr
vorab
coll
coup
near
auseinand
sehe
werk
##sprech
schad
##indung
##bele
umzusetzen
ubernommen
shap
polize
meant
berichte
spricht
spending
thereby
##aup
nachbar
amounts
finance
betont
##hersteller
durfte
faced
##ratic
chann
##ierende
landwir
##wohner
launch
##fuhrten
nationaler
situations
beschlusse
##rieg
geboten
##wirkt
minority
handel
peoples
koh
serb
##akis
competence
approxim
##angehor
behaup
informed
financed
aids
fallt
wirklichen
##struction
generally
speculative
wichtigste
energien
##ighten
taxpay
confident
bedeuten
klare
realise
positions
continuing
transl
komme
gestatten
ausgehen
necessarily
balanced
kulturelle
budgets
versto
contributions
loss
israelis
follows
volkspartei
environmentally
eingefuhrt
investment
investitionen
zustandigen
judgement
plane
erforderlichen
##orgung
engagement
introduction
beziehen
protest
akzeptiert
lokaler
fehl
holz
applying
unabhangiger
typ
ready
wunschen
multi
meaning
behandlung
planned
technology
##kosten
sixth
einbezogen
erarbeitung
terron
verfolgt
infrastruktur
##entscheidungen
lux
vorbereitung
schlimm
nachhaltige
equally
briefly
erzielen
trying
schemes
volun
eingebracht
jungsten
explain
occasion
apart
verhaltnis
prosperity
recognised
verabschiedet
credibility
greece
punkten
condemn
existence
versichern
advisers
illegal
margin
immigrants
campaign
enttausch
kohasionsfonds
freizugigkeit
ursprung
gepruft
auseinanders
02
27
apr
druck
daten
gd
gas
klass
sar
send
ton
vice
##tag
##rungen
##richen
##kur
##viel
##ximum
##zut
##mann
##atte
##atischen
##atik
##attet
##itate
##ief
einig
unless
##ammen
verwendet
verlangen
anzahl
##lichung
erf
ergeben
erleicht
##anderung
gezogen
aufnehmen
##dellen
##achsen
##vertrag
vorlage
ausger
ausreichen
ausweit
maximum
sele
##spiel
schien
##ateful
##ivity
##beauftrag
sichern
entail
##umm
