{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30598,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30599,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30600,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "en": 260,
      "er": 261,
      "in": 262,
      "Ġt": 263,
      "Ġd": 264,
      "ch": 265,
      "Ġa": 266,
      "on": 267,
      "Ġth": 268,
      "es": 269,
      "is": 270,
      "Ġw": 271,
      "un": 272,
      "it": 273,
      "Ġs": 274,
      "at": 275,
      "ie": 276,
      "Ġthe": 277,
      "re": 278,
      "or": 279,
      "ich": 280,
      "an": 281,
      "ion": 282,
      "Ġb": 283,
      "Ġo": 284,
      "Ġin": 285,
      "Ġm": 286,
      "al": 287,
      "ro": 288,
      "ar": 289,
      "Ġf": 290,
      "Ġe": 291,
      "ent": 292,
      "st": 293,
      "le": 294,
      "Ġp": 295,
      "Ġan": 296,
      "Ġn": 297,
      "Ġc": 298,
      "Ġh": 299,
      "Ġun": 300,
      "ge": 301,
      "Ã¼": 302,
      "ung": 303,
      "Ġof": 304,
      "Ġto": 305,
      "te": 306,
      "Ã¤": 307,
      "Ġdie": 308,
      "Ġder": 309,
      "om": 310,
      "Ġv": 311,
      "Ġbe": 312,
      "ur": 313,
      "as": 314,
      "ll": 315,
      "ing": 316,
      "Ġand": 317,
      "ĠE": 318,
      "Ġund": 319,
      "Ġis": 320,
      "us": 321,
      "ir": 322,
      "ĠI": 323,
      "ed": 324,
      "ĠP": 325,
      "ÃŁ": 326,
      "ig": 327,
      "Ġz": 328,
      "ra": 329,
      "ĠA": 330,
      "em": 331,
      "Ġein": 332,
      "ĠS": 333,
      "Ġg": 334,
      "ic": 335,
      "ĠM": 336,
      "im": 337,
      "eit": 338,
      "omm": 339,
      "ut": 340,
      "ve": 341,
      "id": 342,
      "Ġre": 343,
      "icht": 344,
      "ies": 345,
      "am": 346,
      "ol": 347,
      "ĠB": 348,
      "rop": 349,
      "ul": 350,
      "ten": 351,
      "ĠT": 352,
      "sch": 353,
      "ation": 354,
      "ter": 355,
      "der": 356,
      "el": 357,
      "lich": 358,
      "Ġthat": 359,
      "ĠK": 360,
      "et": 361,
      "ct": 362,
      "hr": 363,
      "Ġzu": 364,
      "gen": 365,
      "Ġwh": 366,
      "ber": 367,
      "den": 368,
      "Ã¶": 369,
      "ĠR": 370,
      "iss": 371,
      "ĠF": 372,
      "Ġl": 373,
      "il": 374,
      "Ġau": 375,
      "urop": 376,
      "Ġda": 377,
      "Ã¼r": 378,
      "ĠC": 379,
      "ere": 380,
      "isch": 381,
      "Ġk": 382,
      "Ġfor": 383,
      "Ġwir": 384,
      "Ġden": 385,
      "Ġha": 386,
      "ĠW": 387,
      "ly": 388,
      "Ġno": 389,
      "ein": 390,
      "ommiss": 391,
      "Ġon": 392,
      "ĠV": 393,
      "res": 394,
      "Ġwe": 395,
      "ĠEurop": 396,
      "ĠG": 397,
      "um": 398,
      "ommission": 399,
      "de": 400,
      "Ġge": 401,
      "ier": 402,
      "ort": 403,
      "ĠU": 404,
      "Ġim": 405,
      "Ġal": 406,
      "Ġso": 407,
      "ĠTh": 408,
      "Ġdies": 409,
      "Ġthis": 410,
      "ĠH": 411,
      "ff": 412,
      "os": 413,
      "ĠdaÃŁ": 414,
      "Ġcon": 415,
      "ben": 416,
      "ce": 417,
      "Ġit": 418,
      "Ġst": 419,
      "ver": 420,
      "Ġver": 421,
      "ment": 422,
      "Ġpro": 423,
      "Ġvon": 424,
      "ft": 425,
      "Ġare": 426,
      "ĠfÃ¼r": 427,
      "est": 428,
      "men": 429,
      "ach": 430,
      "Ġer": 431,
      "Ġas": 432,
      "ill": 433,
      "ust": 434,
      "Ġauf": 435,
      "Ġist": 436,
      "and": 437,
      "kt": 438,
      "ith": 439,
      "Ġnicht": 440,
      "uld": 441,
      "ĠD": 442,
      "Ġdas": 443,
      "ess": 444,
      "ĠUn": 445,
      "Ġnot": 446,
      "ould": 447,
      "ble": 448,
      "Ġne": 449,
      "ive": 450,
      "Ġwhich": 451,
      "Ġwith": 452,
      "Ġdes": 453,
      "ischen": 454,
      "Ġde": 455,
      "ĠRe": 456,
      "ĠVer": 457,
      "sp": 458,
      "pp": 459,
      "ĠEurope": 460,
      "ident": 461,
      "ĠL": 462,
      "Ġhave": 463,
      "ke": 464,
      "ĠIn": 465,
      "Ġj": 466,
      "ĠPar": 467,
      "ate": 468,
      "ungen": 469,
      "ament": 470,
      "Ġals": 471,
      "ind": 472,
      "Ġeine": 473,
      "th": 474,
      "Ġwer": 475,
      "ial": 476,
      "op": 477,
      "we": 478,
      "ĠSt": 479,
      "ity": 480,
      "ay": 481,
      "ant": 482,
      "Ġ-": 483,
      "ĠCommission": 484,
      "end": 485,
      "Ġex": 486,
      "rÃ¤": 487,
      "Ġse": 488,
      "be": 489,
      "Ġdem": 490,
      "Ġich": 491,
      "Ġes": 492,
      "Ġwill": 493,
      "if": 494,
      "ĠZ": 495,
      "la": 496,
      "Ġwerden": 497,
      "iv": 498,
      "nen": 499,
      "Ġle": 500,
      "ĠParl": 501,
      "Ã¼ber": 502,
      "Ġmit": 503,
      "Ã¤n": 504,
      "Ġy": 505,
      "lie": 506,
      "ht": 507,
      "Ġall": 508,
      "Ġsu": 509,
      "ah": 510,
      "Ġsh": 511,
      "Ġauch": 512,
      "qu": 513,
      "scha": 514,
      "ann": 515,
      "ore": 516,
      "Ġr": 517,
      "Ġvor": 518,
      "eh": 519,
      "ions": 520,
      "ĠKommission": 521,
      "our": 522,
      "err": 523,
      "ungs": 524,
      "ĠEuropean": 525,
      "ist": 526,
      "Ġsich": 527,
      "Ġdo": 528,
      "Ġuns": 529,
      "ĠThe": 530,
      "ck": 531,
      "sen": 532,
      "iti": 533,
      "ect": 534,
      "igen": 535,
      "ri": 536,
      "und": 537,
      "ĠUnion": 538,
      "ug": 539,
      "aus": 540,
      "uÃŁ": 541,
      "Ġ1": 542,
      "ĠPro": 543,
      "ern": 544,
      "schaft": 545,
      "cht": 546,
      "Ġby": 547,
      "ru": 548,
      "ad": 549,
      "me": 550,
      "uf": 551,
      "ĠÃ¼ber": 552,
      "ĠMr": 553,
      "Ġres": 554,
      "ĠN": 555,
      "ens": 556,
      "ĠAn": 557,
      "ow": 558,
      "Ġhas": 559,
      "art": 560,
      "Ġma": 561,
      "oun": 562,
      "99": 563,
      "ure": 564,
      "Ġme": 565,
      "ĠWe": 566,
      "gra": 567,
      "for": 568,
      "Ġpol": 569,
      "ges": 570,
      "hal": 571,
      "Ġcom": 572,
      "Ġaus": 573,
      "Ġat": 574,
      "iel": 575,
      "itte": 576,
      "Ġreg": 577,
      "Ġwie": 578,
      "00": 579,
      "eren": 580,
      "Ġum": 581,
      "ers": 582,
      "Ġab": 583,
      "keit": 584,
      "Ġwird": 585,
      "port": 586,
      "ĠEn": 587,
      "ien": 588,
      "gram": 589,
      "ĠFra": 590,
      "Ġsp": 591,
      "Ġwould": 592,
      "Ġalso": 593,
      "ain": 594,
      "ord": 595,
      "Ġsind": 596,
      "ĠAus": 597,
      "heit": 598,
      "etz": 599,
      "ran": 600,
      "up": 601,
      "ab": 602,
      "ahr": 603,
      "Ġhat": 604,
      "llen": 605,
      "all": 606,
      "ot": 607,
      "Ġi": 608,
      "Ġthere": 609,
      "Ġor": 610,
      "beit": 611,
      "enn": 612,
      "tz": 613,
      "ische": 614,
      "rÃ¤s": 615,
      "Ġta": 616,
      "Ġsch": 617,
      "ĠPres": 618,
      "Ġhaben": 619,
      "Ġzur": 620,
      "rÃ¤sident": 621,
      "lichen": 622,
      "ou": 623,
      "Ġwas": 624,
      "ard": 625,
      "ĠAr": 626,
      "Ġdar": 627,
      "Die": 628,
      "Ġen": 629,
      "ip": 630,
      "ert": 631,
      "Ich": 632,
      "ult": 633,
      "ĠBe": 634,
      "tern": 635,
      "ous": 636,
      "ĠJ": 637,
      "Ġent": 638,
      "chte": 639,
      "ste": 640,
      "Ã¤ischen": 641,
      "ĠEr": 642,
      "hen": 643,
      "ted": 644,
      "ĠÃ": 645,
      "Ġshould": 646,
      "Ġman": 647,
      "ken": 648,
      "ne": 649,
      "ĠmÃ¶": 650,
      "aat": 651,
      "ational": 652,
      "ĠVor": 653,
      "ĠSch": 654,
      "iament": 655,
      "ib": 656,
      "Ġmust": 657,
      "cial": 658,
      "ast": 659,
      "ĠO": 660,
      "ese": 661,
      "ĠParlament": 662,
      "ige": 663,
      "ue": 664,
      "ze": 665,
      "Ġsie": 666,
      "Ġeiner": 667,
      "od": 668,
      "ĠPresident": 669,
      "ise": 670,
      "rom": 671,
      "ĠEnt": 672,
      "ĠReg": 673,
      "Ġam": 674,
      "ember": 675,
      "Ã¼s": 676,
      "Ã¶r": 677,
      "Ġcomp": 678,
      "gr": 679,
      "Ġour": 680,
      "Ġpart": 681,
      "dern": 682,
      "ĠBer": 683,
      "ĠPrÃ¤sident": 684,
      "se": 685,
      "Ġsein": 686,
      "Ġsa": 687,
      "Ġwor": 688,
      "ition": 689,
      "Ã¶n": 690,
      "Ġbet": 691,
      "chen": 692,
      "Ġbut": 693,
      "Ġyou": 694,
      "ĠHerr": 695,
      "ĠParliament": 696,
      "her": 697,
      "gt": 698,
      "Ġli": 699,
      "ates": 700,
      "ther": 701,
      "Ġhe": 702,
      "ical": 703,
      "Ġdiese": 704,
      "Ġfa": 705,
      "Ġnach": 706,
      "Ġapp": 707,
      "Ġgo": 708,
      "esch": 709,
      "ative": 710,
      "Ġad": 711,
      "olle": 712,
      "Ġus": 713,
      "form": 714,
      "Ġ2": 715,
      "urch": 716,
      "ger": 717,
      "Ġbeen": 718,
      "ĠIt": 719,
      "ations": 720,
      "anz": 721,
      "con": 722,
      "ire": 723,
      "ost": 724,
      "Ġag": 725,
      "Ġcomm": 726,
      "Ã¼n": 727,
      "Ã¤r": 728,
      "Ġfrom": 729,
      "ight": 730,
      "ick": 731,
      "ud": 732,
      "Ã¤t": 733,
      "ms": 734,
      "reat": 735,
      "Ã¼hr": 736,
      "able": 737,
      "Ġprop": 738,
      "ĠkÃ¶n": 739,
      "ok": 740,
      "Ġmein": 741,
      "Ġcont": 742,
      "Ã¼ssen": 743,
      "Ġqu": 744,
      "vel": 745,
      "ute": 746,
      "wer": 747,
      "Wir": 748,
      "Ġdis": 749,
      "age": 750,
      "cy": 751,
      "ount": 752,
      "mp": 753,
      "Ġits": 754,
      "ionen": 755,
      "zu": 756,
      "Ġunter": 757,
      "ome": 758,
      "Ġbei": 759,
      "Ġconc": 760,
      "ĠMit": 761,
      "ĠmÃ¼ssen": 762,
      "out": 763,
      "ĠMember": 764,
      "Ġste": 765,
      "ĠmÃ¶chte": 766,
      "Ġpos": 767,
      "Ġcan": 768,
      "Ġpolit": 769,
      "Ġob": 770,
      "cc": 771,
      "reich": 772,
      "lo": 773,
      "Ġgro": 774,
      "Ġfin": 775,
      "igkeit": 776,
      "Ġlike": 777,
      "oc": 778,
      "ĠAb": 779,
      "ommen": 780,
      "ĠGe": 781,
      "rit": 782,
      "ap": 783,
      "fen": 784,
      "ish": 785,
      "ction": 786,
      "ĠBericht": 787,
      "ject": 788,
      "Ġmore": 789,
      "ĠThis": 790,
      "ĠSie": 791,
      "liche": 792,
      "glie": 793,
      "ieren": 794,
      "uch": 795,
      "Ġdieser": 796,
      "ts": 797,
      "Ġneed": 798,
      "ance": 799,
      "ĠmuÃŁ": 800,
      "Ġspe": 801,
      "Ġeinen": 802,
      "ĠGr": 803,
      "lin": 804,
      "ub": 805,
      "ider": 806,
      "Ġsoll": 807,
      "elt": 808,
      "ally": 809,
      "rat": 810,
      "ary": 811,
      "Ġnoch": 812,
      "ĠEuropÃ¤ischen": 813,
      "nah": 814,
      "fore": 815,
      "staat": 816,
      "Ġexp": 817,
      "Ġdurch": 818,
      "imm": 819,
      "Ġinc": 820,
      "Ġimp": 821,
      "Ġthese": 822,
      "Ġpropos": 823,
      "Ġnur": 824,
      "Ġzw": 825,
      "Ġ199": 826,
      "Ġco": 827,
      "Ġaber": 828,
      "Ġzum": 829,
      "pt": 830,
      "ĠkÃ¶nnen": 831,
      "Ġdiesem": 832,
      "cil": 833,
      "gan": 834,
      "rag": 835,
      "Das": 836,
      "Ġpre": 837,
      "he": 838,
      "che": 839,
      "Ã¤nd": 840,
      "oin": 841,
      "oliti": 842,
      "ierung": 843,
      "ffen": 844,
      "ĠEU": 845,
      "ĠEin": 846,
      "ime": 847,
      "Ġalle": 848,
      "mer": 849,
      "Ġeurop": 850,
      "Ġkann": 851,
      "tschaft": 852,
      "ress": 853,
      "ĠComm": 854,
      "Ġone": 855,
      "Ġwenn": 856,
      "Ġwho": 857,
      "Ġ\"": 858,
      "Ġpolic": 859,
      "ĠMitglie": 860,
      "glich": 861,
      "Ġimport": 862,
      "au": 863,
      "ional": 864,
      "Ġreport": 865,
      "Ġprogram": 866,
      "og": 867,
      "Ġber": 868,
      "Ġih": 869,
      "king": 870,
      "ĠArbeit": 871,
      "Ġint": 872,
      "Ġwur": 873,
      "Ã¼ck": 874,
      "Ġtheir": 875,
      "aÃŁ": 876,
      "sicht": 877,
      "ont": 878,
      "Ġcons": 879,
      "rie": 880,
      "stit": 881,
      "Ġresp": 882,
      "ible": 883,
      "oll": 884,
      "ments": 885,
      "iden": 886,
      "Ġvery": 887,
      "du": 888,
      "ear": 889,
      "Ġbes": 890,
      "Ġgen": 891,
      "ose": 892,
      "Ġjed": 893,
      "wo": 894,
      "ely": 895,
      "Ġch": 896,
      "ouncil": 897,
      "pport": 898,
      "Ġ(": 899,
      "Ġeff": 900,
      "Es": 901,
      "lic": 902,
      "ank": 903,
      "ang": 904,
      "Ġpr": 905,
      "olitik": 906,
      "yst": 907,
      "ass": 908,
      "wick": 909,
      "Ġges": 910,
      "ittel": 911,
      "ik": 912,
      "Ġwhat": 913,
      "ĠCouncil": 914,
      "Ġmy": 915,
      "Ġhin": 916,
      "Ġbec": 917,
      "iert": 918,
      "ice": 919,
      "ĠMitglied": 920,
      "och": 921,
      "sten": 922,
      "usam": 923,
      "Ġwo": 924,
      "ark": 925,
      "ystem": 926,
      "Ġjust": 927,
      "Ġinter": 928,
      "usammen": 929,
      "Ġup": 930,
      "Ġout": 931,
      "stitut": 932,
      "feren": 933,
      "sam": 934,
      "lung": 935,
      "ster": 936,
      "lieÃŁ": 937,
      "Ġleg": 938,
      "Ġoder": 939,
      "unkt": 940,
      "iven": 941,
      "ag": 942,
      "Ġpe": 943,
      "ide": 944,
      "erv": 945,
      "ry": 946,
      "leich": 947,
      "uss": 948,
      "hl": 949,
      "Ġkein": 950,
      "Ġnew": 951,
      "ause": 952,
      "ities": 953,
      "Ġiss": 954,
      "ement": 955,
      "Ã¤hr": 956,
      "rau": 957,
      "ĠKolle": 958,
      "ĠStates": 959,
      "Ġihr": 960,
      "velop": 961,
      "ons": 962,
      "Herr": 963,
      "iz": 964,
      "ument": 965,
      "vern": 966,
      "are": 967,
      "Ġsehr": 968,
      "Ġthey": 969,
      "Ġcount": 970,
      "cess": 971,
      "onder": 972,
      "Ġstr": 973,
      "ugh": 974,
      "ĠMitgliedstaat": 975,
      "ER": 976,
      "ĠRecht": 977,
      "ated": 978,
      "ility": 979,
      "ious": 980,
      "unity": 981,
      "ehmen": 982,
      "Ġpartic": 983,
      "conom": 984,
      "Ġtran": 985,
      "fÃ¼hr": 986,
      "arbeit": 987,
      "Ġnational": 988,
      "Ġdec": 989,
      "itÃ¤t": 990,
      "ural": 991,
      "Ġother": 992,
      "Ġif": 993,
      "Ġeinem": 994,
      "ced": 995,
      "Ġop": 996,
      "auf": 997,
      "wend": 998,
      "Ġdevelop": 999,
      "Ġconcern": 1000,
      "ahl": 1001,
      "mein": 1002,
      "erst": 1003,
      "eiter": 1004,
      "Ġmehr": 1005,
      "one": 1006,
      "teil": 1007,
      "Ġte": 1008,
      "wn": 1009,
      "Ġonly": 1010,
      "resent": 1011,
      "Ġgegen": 1012,
      "Ġabout": 1013,
      "Ġacc": 1014,
      "atter": 1015,
      "los": 1016,
      "tre": 1017,
      "ular": 1018,
      "sche": 1019,
      "Ã¤ische": 1020,
      "Ġimportant": 1021,
      "icher": 1022,
      "itiative": 1023,
      "fahr": 1024,
      "lar": 1025,
      "enz": 1026,
      "ett": 1027,
      "Ġpolicy": 1028,
      "Ġind": 1029,
      "000": 1030,
      "ob": 1031,
      "Ġra": 1032,
      "bar": 1033,
      "lÃ¤": 1034,
      "Ġwar": 1035,
      "ĠProgram": 1036,
      "wir": 1037,
      "nung": 1038,
      "Ġeconom": 1039,
      "ĠRat": 1040,
      "Ġper": 1041,
      "ĠDe": 1042,
      "iff": 1043,
      "irst": 1044,
      "Ġdieses": 1045,
      "Ġtime": 1046,
      "Ġpoin": 1047,
      "iÃŁ": 1048,
      "lear": 1049,
      "geb": 1050,
      "ase": 1051,
      "ces": 1052,
      "ov": 1053,
      "Ã¼tz": 1054,
      "Ġhier": 1055,
      "ĠVorsch": 1056,
      "ak": 1057,
      "ention": 1058,
      "ives": 1059,
      "Ġdam": 1060,
      "Ġany": 1061,
      "ign": 1062,
      "ong": 1063,
      "lan": 1064,
      "Ġev": 1065,
      "assen": 1066,
      "ĠJahr": 1067,
      "ĠGem": 1068,
      "Ġtherefore": 1069,
      "igt": 1070,
      "etzt": 1071,
      "inn": 1072,
      "ĠEuropa": 1073,
      "Ġwork": 1074,
      "Ġwicht": 1075,
      "str": 1076,
      "halb": 1077,
      "Ġla": 1078,
      "ople": 1079,
      "Ġmake": 1080,
      "ĠFrau": 1081,
      "ek": 1082,
      "itu": 1083,
      "Ġsay": 1084,
      "ĠZusammen": 1085,
      "Ġright": 1086,
      "ĠGemein": 1087,
      "Ġgr": 1088,
      "ĠMitgliedstaaten": 1089,
      "rei": 1090,
      "alt": 1091,
      "entr": 1092,
      "Ġagain": 1093,
      "Ġbecause": 1094,
      "ution": 1095,
      "Ġdeb": 1096,
      "Ġunser": 1097,
      "Ġintern": 1098,
      "Ġvie": 1099,
      "iger": 1100,
      "Ġfact": 1101,
      "zial": 1102,
      "ange": 1103,
      "Ġsub": 1104,
      "ibt": 1105,
      "onferen": 1106,
      "Ġtake": 1107,
      "lement": 1108,
      "mend": 1109,
      "Ġparticular": 1110,
      "ring": 1111,
      "ink": 1112,
      "ite": 1113,
      "Ġsol": 1114,
      "ĠEntwick": 1115,
      "Ġact": 1116,
      "ĠLe": 1117,
      "Dies": 1118,
      "als": 1119,
      "Ġgew": 1120,
      "stell": 1121,
      "Ġfe": 1122,
      "ĠArt": 1123,
      "Ġinto": 1124,
      "rol": 1125,
      "lt": 1126,
      "Ġho": 1127,
      "Ġyear": 1128,
      "ĠGrund": 1129,
      "Ġwurde": 1130,
      "nder": 1131,
      "ĠFrage": 1132,
      "gend": 1133,
      "ĠÃĦ": 1134,
      "loy": 1135,
      "Ġbereit": 1136,
      "Ġsome": 1137,
      "Ã¤ch": 1138,
      "Ġnow": 1139,
      "fÃ¼r": 1140,
      "Ġihre": 1141,
      "Ġway": 1142,
      "Ġwhen": 1143,
      "wever": 1144,
      "Ġsupport": 1145,
      "ues": 1146,
      "Ġpeople": 1147,
      "In": 1148,
      "Ġcar": 1149,
      "nahmen": 1150,
      "ine": 1151,
      "Ġson": 1152,
      "Ġins": 1153,
      "Ġfre": 1154,
      "legen": 1155,
      "tet": 1156,
      "ĠWir": 1157,
      "bewer": 1158,
      "ĠProble": 1159,
      "ĠeuropÃ¤ischen": 1160,
      "amp": 1161,
      "ĠFor": 1162,
      "fol": 1163,
      "stÃ¼tz": 1164,
      "ĠUm": 1165,
      "ktion": 1166,
      "wie": 1167,
      "Ġtra": 1168,
      "tell": 1169,
      "uer": 1170,
      "ĠIh": 1171,
      "Ġprov": 1172,
      "ittee": 1173,
      "ision": 1174,
      "Ġdire": 1175,
      "Ġprogramme": 1176,
      "ner": 1177,
      "ĠAuf": 1178,
      "halten": 1179,
      "icherheit": 1180,
      "innen": 1181,
      "schlieÃŁ": 1182,
      "ehen": 1183,
      "Ġquest": 1184,
      "Ġemp": 1185,
      "ĠCommissioner": 1186,
      "ific": 1187,
      "xt": 1188,
      "ĠMaÃŁ": 1189,
      "alis": 1190,
      "lag": 1191,
      "ĠFin": 1192,
      "ettbewer": 1193,
      "ettbewerb": 1194,
      "Ġend": 1195,
      "ĠSo": 1196,
      "ĠZeit": 1197,
      "Ġrep": 1198,
      "ween": 1199,
      "ituation": 1200,
      "Ġrec": 1201,
      "day": 1202,
      "ĠBere": 1203,
      "vernment": 1204,
      "ries": 1205,
      "Ġmade": 1206,
      "igung": 1207,
      "Ġcompet": 1208,
      "Ġpolitical": 1209,
      "schen": 1210,
      "Ġbetween": 1211,
      "sel": 1212,
      "wort": 1213,
      "Ġeines": 1214,
      "ĠVert": 1215,
      "now": 1216,
      "ateg": 1217,
      "Ġsuch": 1218,
      "ĠÃĦnder": 1219,
      "Ġsondern": 1220,
      "ile": 1221,
      "Ġover": 1222,
      "Ġclear": 1223,
      "ĠSe": 1224,
      "utz": 1225,
      "inc": 1226,
      "ures": 1227,
      "ĠBÃ¼r": 1228,
      "Ġregard": 1229,
      "act": 1230,
      "Ġagre": 1231,
      "ĠBereich": 1232,
      "Ġbeing": 1233,
      "Ġwithin": 1234,
      "Ġconsider": 1235,
      "ĠgroÃŁ": 1236,
      "Ġdamit": 1237,
      "ľber": 1238,
      "Ġmark": 1239,
      "ĠBed": 1240,
      "ĠCommunity": 1241,
      "stÃ¤nd": 1242,
      "Ġdenn": 1243,
      "Ġposs": 1244,
      "schie": 1245,
      "Ġproble": 1246,
      "ient": 1247,
      "Ġinv": 1248,
      "Ġunder": 1249,
      "ame": 1250,
      "Ġfirst": 1251,
      "Ġrel": 1252,
      "Ġdebate": 1253,
      "ote": 1254,
      "Ġoff": 1255,
      "Ġass": 1256,
      "Ġyour": 1257,
      "Ġwel": 1258,
      "ors": 1259,
      "Ã¤nder": 1260,
      "ertain": 1261,
      "ĠEntwicklung": 1262,
      "Ġmich": 1263,
      "Ġviel": 1264,
      "ĠRicht": 1265,
      "ruct": 1266,
      "Ġwere": 1267,
      "ings": 1268,
      "forder": 1269,
      "Ġdisc": 1270,
      "ĠAs": 1271,
      "Ġrem": 1272,
      "ĠUnter": 1273,
      "Ġdevelopment": 1274,
      "ism": 1275,
      "uth": 1276,
      "Ġkon": 1277,
      "ĠÃĸ": 1278,
      "Ġpoint": 1279,
      "zeit": 1280,
      "Ġsocial": 1281,
      "Ġcour": 1282,
      "Ġgreat": 1283,
      "ha": 1284,
      "enden": 1285,
      "Ġdiff": 1286,
      "Ġthose": 1287,
      "Ġareas": 1288,
      "Ġthem": 1289,
      "ĠKommiss": 1290,
      "Ġgemein": 1291,
      "bens": 1292,
      "Ġdann": 1293,
      "ĠWh": 1294,
      "essen": 1295,
      "Ġsc": 1296,
      "land": 1297,
      "Ġbelie": 1298,
      "ĠWettbewerb": 1299,
      "Ġthan": 1300,
      "ĠÃľber": 1301,
      "ds": 1302,
      "dem": 1303,
      "Ġrequ": 1304,
      "Ġenv": 1305,
      "Ġcountries": 1306,
      "Ġamend": 1307,
      "weis": 1308,
      "les": 1309,
      "Ġro": 1310,
      "issen": 1311,
      "Ġfinan": 1312,
      "ublic": 1313,
      "nis": 1314,
      "Ġ3": 1315,
      "Ġheute": 1316,
      "eschÃ¤": 1317,
      "ty": 1318,
      "gel": 1319,
      "Ã¤h": 1320,
      "Ġsowie": 1321,
      "achen": 1322,
      "ĠHerrn": 1323,
      "Ġissue": 1324,
      "Ġfund": 1325,
      "Ġgibt": 1326,
      "ĠInter": 1327,
      "Ġzwischen": 1328,
      "Ġlie": 1329,
      "ierungs": 1330,
      "ĠAussch": 1331,
      "incip": 1332,
      "isten": 1333,
      "rukt": 1334,
      "Ġjedoch": 1335,
      "Ġmarket": 1336,
      "fl": 1337,
      "pr": 1338,
      "read": 1339,
      "Ġgu": 1340,
      "ĠRechts": 1341,
      "ĠKommissar": 1342,
      "Ġar": 1343,
      "Ġprincip": 1344,
      "ĠGemeinschaft": 1345,
      "ority": 1346,
      "Ġbest": 1347,
      "ĠKollegen": 1348,
      "hil": 1349,
      "mittel": 1350,
      "zie": 1351,
      "ans": 1352,
      "ĠEuropÃ¤ische": 1353,
      "weise": 1354,
      "kl": 1355,
      "eration": 1356,
      "Ġbas": 1357,
      "Ġmon": 1358,
      "Ġknow": 1359,
      "Ġhabe": 1360,
      "Ġregions": 1361,
      "scheid": 1362,
      "Der": 1363,
      "Ġaid": 1364,
      "ating": 1365,
      "iron": 1366,
      "bei": 1367,
      "ungsant": 1368,
      "ĠHa": 1369,
      "Ġtransp": 1370,
      "Ġsystem": 1371,
      "Ġmeine": 1372,
      "ĠThere": 1373,
      "acht": 1374,
      "pro": 1375,
      "richt": 1376,
      "Ġwhere": 1377,
      "ortug": 1378,
      "Ġdirect": 1379,
      "RE": 1380,
      "ving": 1381,
      "isl": 1382,
      "Ġcertain": 1383,
      "Ġregional": 1384,
      "ordnung": 1385,
      "Ġadd": 1386,
      "okrat": 1387,
      "isk": 1388,
      "Ġeinz": 1389,
      "ild": 1390,
      "Ġweil": 1391,
      "ironment": 1392,
      "mit": 1393,
      "mal": 1394,
      "atz": 1395,
      "Ġpresent": 1396,
      "ĠMen": 1397,
      "els": 1398,
      "Ġdiesen": 1399,
      "Ġeconomic": 1400,
      "wor": 1401,
      "ward": 1402,
      "Ġwieder": 1403,
      "eschÃ¤ft": 1404,
      "ough": 1405,
      "Ġher": 1406,
      "elb": 1407,
      "Ġimplement": 1408,
      "hand": 1409,
      "Ġdarauf": 1410,
      "Ġeffect": 1411,
      "fe": 1412,
      "hÃ¶r": 1413,
      "pe": 1414,
      "erg": 1415,
      "chten": 1416,
      "ĠHo": 1417,
      "Ġbelieve": 1418,
      "hin": 1419,
      "geord": 1420,
      "ĠMad": 1421,
      "rim": 1422,
      "ved": 1423,
      "ister": 1424,
      "ragen": 1425,
      "antwort": 1426,
      "Ġorder": 1427,
      "ld": 1428,
      "welt": 1429,
      "Ġgeht": 1430,
      "Ġquestion": 1431,
      "bie": 1432,
      "rechen": 1433,
      "Ġwirk": 1434,
      "ibility": 1435,
      "Ġhand": 1436,
      "cept": 1437,
      "Ġincl": 1438,
      "Ġrespons": 1439,
      "ĠBÃ¼rger": 1440,
      "geordne": 1441,
      "min": 1442,
      "uen": 1443,
      "Ġfest": 1444,
      "led": 1445,
      "Ġsee": 1446,
      "Ġunsere": 1447,
      "Ġkeine": 1448,
      "Ġenvironment": 1449,
      "Ġens": 1450,
      "Ġdan": 1451,
      "chn": 1452,
      "Ġauth": 1453,
      "Ġwant": 1454,
      "ĠMin": 1455,
      "Ġappro": 1456,
      "ĠwÃ¼r": 1457,
      "Ġnat": 1458,
      "Ġanderen": 1459,
      "ĠThem": 1460,
      "Ġstat": 1461,
      "ahmen": 1462,
      "Ġ2000": 1463,
      "Ġ1999": 1464,
      "ĠMaÃŁnahmen": 1465,
      "Ġcompetition": 1466,
      "Ġmatter": 1467,
      "entlich": 1468,
      "Ġganz": 1469,
      "Ã¶rder": 1470,
      "nahme": 1471,
      "Ġbereits": 1472,
      "kommen": 1473,
      "halt": 1474,
      "tegr": 1475,
      "Ġreform": 1476,
      "ga": 1477,
      "Ġgood": 1478,
      "ruktur": 1479,
      "NT": 1480,
      "Ġinstitut": 1481,
      "geben": 1482,
      "ĠdafÃ¼r": 1483,
      "ĠVerb": 1484,
      "Ġmany": 1485,
      "Ġbeste": 1486,
      "Ġfinancial": 1487,
      "elbst": 1488,
      "di": 1489,
      "Ġmir": 1490,
      "Ġalread": 1491,
      "rib": 1492,
      "onferenz": 1493,
      "Ġalready": 1494,
      "lish": 1495,
      "Ġthink": 1496,
      "Ġbo": 1497,
      "ĠAust": 1498,
      "ĠRegionen": 1499,
      "loyment": 1500,
      "Ġter": 1501,
      "arkt": 1502,
      "Ġever": 1503,
      "ĠRahmen": 1504,
      "ĠPrÃ¤sidentin": 1505,
      "Ġpossible": 1506,
      "NTER": 1507,
      "leg": 1508,
      "Ġdenen": 1509,
      "rÃ¤ge": 1510,
      "Ġsagen": 1511,
      "Ġlegisl": 1512,
      "REG": 1513,
      "ĠMadam": 1514,
      "NTERREG": 1515,
      "fall": 1516,
      "setz": 1517,
      "Ġsozial": 1518,
      "Ġlevel": 1519,
      "Ġview": 1520,
      "Un": 1521,
      "Ġbeg": 1522,
      "Ġdoes": 1523,
      "Ġur": 1524,
      "Ġfar": 1525,
      "Ġpl": 1526,
      "olog": 1527,
      "ĠTe": 1528,
      "eth": 1529,
      "Ã¶glich": 1530,
      "fin": 1531,
      "eral": 1532,
      "Ġhal": 1533,
      "ĠINTERREG": 1534,
      "Ġprocess": 1535,
      "Ġarea": 1536,
      "ĠCommittee": 1537,
      "Ġtwo": 1538,
      "ondere": 1539,
      "ĠIhnen": 1540,
      "ull": 1541,
      "ĠÃ¶": 1542,
      "Ġmost": 1543,
      "Ġcould": 1544,
      "ĠZiel": 1545,
      "Ġletz": 1546,
      "ĠRichtlin": 1547,
      "Ġgemeinsam": 1548,
      "Ġhere": 1549,
      "itiz": 1550,
      "Ġspec": 1551,
      "Ġsollten": 1552,
      "Ġinternational": 1553,
      "Frau": 1554,
      "Ġdra": 1555,
      "Ġbis": 1556,
      "ĠSte": 1557,
      "Ġref": 1558,
      "ĠParlaments": 1559,
      "Ġable": 1560,
      "igh": 1561,
      "erein": 1562,
      "Ġimmer": 1563,
      "Ġgroup": 1564,
      "Ġeven": 1565,
      "ĠTreat": 1566,
      "Ġet": 1567,
      "Ġhad": 1568,
      "ĠAbgeordne": 1569,
      "rimin": 1570,
      "amen": 1571,
      "ope": 1572,
      "riff": 1573,
      "Ġmeas": 1574,
      "vor": 1575,
      "itz": 1576,
      "Ġsame": 1577,
      "Ġange": 1578,
      "Ġhow": 1579,
      "Ġtoday": 1580,
      "Ġproposal": 1581,
      "Sie": 1582,
      "ac": 1583,
      "Ġfut": 1584,
      "Ġwell": 1585,
      "Ġunserer": 1586,
      "bes": 1587,
      "ene": 1588,
      "Ġweiter": 1589,
      "Ġown": 1590,
      "ĠSicherheit": 1591,
      "ĠMittel": 1592,
      "lagen": 1593,
      "ĠMrs": 1594,
      "Ġtax": 1595,
      "Ġincre": 1596,
      "Ġprogramm": 1597,
      "sterreich": 1598,
      "Ġcourse": 1599,
      "Ġfuture": 1600,
      "Ġac": 1601,
      "Ġweit": 1602,
      "Ġvom": 1603,
      "ĠHaus": 1604,
      "Ġask": 1605,
      "ĠGes": 1606,
      "ĠMenschen": 1607,
      "ĠAustri": 1608,
      "piel": 1609,
      "Ġerw": 1610,
      "ternehmen": 1611,
      "Ġsaid": 1612,
      "ĠGebie": 1613,
      "Ġcitiz": 1614,
      "Ġtoo": 1615,
      "Ã¤ÃŁ": 1616,
      "Ġwichtig": 1617,
      "ĠFinanz": 1618,
      "Ġthen": 1619,
      "Ġcann": 1620,
      "Ġhel": 1621,
      "Ġger": 1622,
      "Ġlo": 1623,
      "formation": 1624,
      "Ġcannot": 1625,
      "ack": 1626,
      "Ġpla": 1627,
      "Ġpublic": 1628,
      "ĠThat": 1629,
      "Ġdoch": 1630,
      "ĠRegierungs": 1631,
      "Ġzwe": 1632,
      "Ġlast": 1633,
      "ulture": 1634,
      "Ġsollte": 1635,
      "gangen": 1636,
      "Ġwollen": 1637,
      "klÃ¤r": 1638,
      "bat": 1639,
      "ling": 1640,
      "Ġmuch": 1641,
      "Ġdazu": 1642,
      "ĠLand": 1643,
      "ĠWirtschaft": 1644,
      "fÃ¼": 1645,
      "punkt": 1646,
      "ory": 1647,
      "urr": 1648,
      "lage": 1649,
      "ĠProdi": 1650,
      "ĠÃĦnderungsant": 1651,
      "zip": 1652,
      "isation": 1653,
      "Ġwen": 1654,
      "isse": 1655,
      "ĠGro": 1656,
      "ĠErw": 1657,
      "199": 1658,
      "Ġyears": 1659,
      "ekt": 1660,
      "satz": 1661,
      "Ġput": 1662,
      "ĠStaat": 1663,
      "Ġresol": 1664,
      "Ġatt": 1665,
      "cond": 1666,
      "udge": 1667,
      "ĠHowever": 1668,
      "ĠGer": 1669,
      "Ġget": 1670,
      "Ġconf": 1671,
      "Ġagainst": 1672,
      "Ġhis": 1673,
      "ischer": 1674,
      "Ġcommon": 1675,
      "Ġprev": 1676,
      "ĠUmwelt": 1677,
      "Ã¶glichkeit": 1678,
      "Ġsom": 1679,
      "Ġobject": 1680,
      "Ã¤rk": 1681,
      "strument": 1682,
      "ss": 1683,
      "Ġmay": 1684,
      "Ġstill": 1685,
      "ĠVorschlag": 1686,
      "Ġlaw": 1687,
      "Ġdiscuss": 1688,
      "Ġensure": 1689,
      "ater": 1690,
      "ichts": 1691,
      "Ġadop": 1692,
      "Ġsituation": 1693,
      "Ġinitiative": 1694,
      "Ġpar": 1695,
      "Ã¤re": 1696,
      "ĠKont": 1697,
      "EA": 1698,
      "chie": 1699,
      "Ġbegr": 1700,
      "Ġetw": 1701,
      "Ġprogrammes": 1702,
      "Ġcitizens": 1703,
      "DER": 1704,
      "ual": 1705,
      "red": 1706,
      "Ġallem": 1707,
      "Ġparticularly": 1708,
      "Ġevery": 1709,
      "besondere": 1710,
      "EADER": 1711,
      "zug": 1712,
      "Ġ4": 1713,
      "orte": 1714,
      "ĠHin": 1715,
      "Ġproject": 1716,
      "Ġprinciple": 1717,
      "ful": 1718,
      "Ġ8": 1719,
      "ised": 1720,
      "reit": 1721,
      "gesch": 1722,
      "Ġcontin": 1723,
      "ĠunterstÃ¼tz": 1724,
      "Ġihrer": 1725,
      "ften": 1726,
      "Ġdemoc": 1727,
      "Ġrespect": 1728,
      "Ġest": 1729,
      "Ġbin": 1730,
      "Ġbring": 1731,
      "Ġgleich": 1732,
      "ulation": 1733,
      "tend": 1734,
      "Ġstate": 1735,
      "Ġexamp": 1736,
      "Ġposit": 1737,
      "Ġcoop": 1738,
      "Ġopin": 1739,
      "overnment": 1740,
      "ince": 1741,
      "ablish": 1742,
      "fra": 1743,
      "Ġser": 1744,
      "ied": 1745,
      "Ġnum": 1746,
      "Ġcase": 1747,
      "Ġcurr": 1748,
      "gehen": 1749,
      "Ġgiven": 1750,
      "ĠLEADER": 1751,
      "ruck": 1752,
      "Ġentsp": 1753,
      "Ã¼hren": 1754,
      "Ġwurden": 1755,
      "genda": 1756,
      "hne": 1757,
      "Ġachie": 1758,
      "ict": 1759,
      "ĠCh": 1760,
      "ĠRichtlinie": 1761,
      "ages": 1762,
      "affen": 1763,
      "ines": 1764,
      "Ġaction": 1765,
      "Ġreal": 1766,
      "Ã¼rlich": 1767,
      "ouse": 1768,
      "Ġinsbesondere": 1769,
      "io": 1770,
      "ium": 1771,
      "way": 1772,
      "omp": 1773,
      "Ġselbst": 1774,
      "Ã¼ÃŁ": 1775,
      "licher": 1776,
      "Ġwhy": 1777,
      "Ġmaj": 1778,
      "ĠOr": 1779,
      "cted": 1780,
      "Ġthro": 1781,
      "Ġfo": 1782,
      "uring": 1783,
      "Ġwirtschaft": 1784,
      "reichen": 1785,
      "Ġmeasures": 1786,
      "ia": 1787,
      "of": 1788,
      "uge": 1789,
      "ree": 1790,
      "arge": 1791,
      "Ã¤m": 1792,
      "ĠIs": 1793,
      "kehr": 1794,
      "ĠArbeits": 1795,
      "air": 1796,
      "aum": 1797,
      "aten": 1798,
      "lex": 1799,
      "Ã¤tz": 1800,
      "bene": 1801,
      "Ġneue": 1802,
      "ĠFraktion": 1803,
      "Ġdirective": 1804,
      "Ġestablish": 1805,
      "AN": 1806,
      "ehr": 1807,
      "onds": 1808,
      "ispiel": 1809,
      "ited": 1810,
      "ential": 1811,
      "Ġnun": 1812,
      "ĠHer": 1813,
      "Ġsicher": 1814,
      "Ġuse": 1815,
      "Ġstrateg": 1816,
      "ail": 1817,
      "aff": 1818,
      "orities": 1819,
      "ĠEntscheid": 1820,
      "Ġinterest": 1821,
      "schieden": 1822,
      "Ġamendments": 1823,
      "hilfen": 1824,
      "ĠwÃ¼rde": 1825,
      "ĠTreaty": 1826,
      "rÃ¼": 1827,
      "Ġpers": 1828,
      "ĠDem": 1829,
      "Ġnecess": 1830,
      "Ġneuen": 1831,
      "ĠVerantwort": 1832,
      "Ġtaken": 1833,
      "Ġlegal": 1834,
      "fahren": 1835,
      "1999": 1836,
      "Ġopinion": 1837,
      "BAN": 1838,
      "RBAN": 1839,
      "Wenn": 1840,
      "fet": 1841,
      "konferenz": 1842,
      "inzip": 1843,
      "Ġpra": 1844,
      "ĠAm": 1845,
      "Ġgive": 1846,
      "ĠKo": 1847,
      "Ã¤ng": 1848,
      "ently": 1849,
      "Ã¤lt": 1850,
      "Ġposition": 1851,
      "ĠProgramm": 1852,
      "rifft": 1853,
      "Ġexample": 1854,
      "fety": 1855,
      "lungen": 1856,
      "Ġfra": 1857,
      "ĠBeh": 1858,
      "eln": 1859,
      "ĠReform": 1860,
      "ĠmÃ¶glich": 1861,
      "Ġmeiner": 1862,
      "ritt": 1863,
      "Ġtrans": 1864,
      "lossen": 1865,
      "Ġindust": 1866,
      "Ġinvol": 1867,
      "Ġinstitutions": 1868,
      "Ġterms": 1869,
      "Ġnumber": 1870,
      "Ġwish": 1871,
      "Ġhope": 1872,
      "Ġjetzt": 1873,
      "stellen": 1874,
      "immung": 1875,
      "fung": 1876,
      "lle": 1877,
      "eshalb": 1878,
      "ĠwÃ¤re": 1879,
      "Ġfind": 1880,
      "ĠMein": 1881,
      "Ġloc": 1882,
      "ffe": 1883,
      "ĠBei": 1884,
      "Ġissues": 1885,
      "Ġ5": 1886,
      "erung": 1887,
      "ĠPolitik": 1888,
      "icult": 1889,
      "ether": 1890,
      "ĠURBAN": 1891,
      "Ġexpress": 1892,
      "immt": 1893,
      "Ġthrough": 1894,
      "gleich": 1895,
      "ting": 1896,
      "Ġserv": 1897,
      "ats": 1898,
      "Ġintegr": 1899,
      "Ġmachen": 1900,
      "Ġverb": 1901,
      "Ġshall": 1902,
      "Ġmain": 1903,
      "idency": 1904,
      "Ġproblems": 1905,
      "ĠRegierungskonferenz": 1906,
      "weit": 1907,
      "Ġtun": 1908,
      "Ġprodu": 1909,
      "spolitik": 1910,
      "ife": 1911,
      "rolle": 1912,
      "Ġcooperation": 1913,
      "Ġeinige": 1914,
      "ĠMÃ¶glichkeit": 1915,
      "spro": 1916,
      "Ġextre": 1917,
      "Ã¤ndern": 1918,
      "Ġresult": 1919,
      "Ġconcerned": 1920,
      "ade": 1921,
      "politik": 1922,
      "ĠY": 1923,
      "erk": 1924,
      "Ġthank": 1925,
      "Ã¤uÃŁ": 1926,
      "Ġvote": 1927,
      "luÃŁ": 1928,
      "vour": 1929,
      "ately": 1930,
      "Ġinde": 1931,
      "Ġreas": 1932,
      "ĠKon": 1933,
      "Ã¶s": 1934,
      "ability": 1935,
      "Ġseine": 1936,
      "tellt": 1937,
      "Ġmention": 1938,
      "ĠTran": 1939,
      "Ġform": 1940,
      "Ġtechn": 1941,
      "Ġinclud": 1942,
      "Da": 1943,
      "eut": 1944,
      "ks": 1945,
      "ale": 1946,
      "Ġbefore": 1947,
      "ĠHouse": 1948,
      "Ġneg": 1949,
      "ĠInstitut": 1950,
      "itiat": 1951,
      "ĠAnt": 1952,
      "Ġausge": 1953,
      "Ġagreement": 1954,
      "Ġguid": 1955,
      "ves": 1956,
      "reg": 1957,
      "Ġbesch": 1958,
      "Ġohne": 1959,
      "ĠIf": 1960,
      "edom": 1961,
      "ĠPortug": 1962,
      "ppen": 1963,
      "Ġrat": 1964,
      "ĠBerichterst": 1965,
      "ĠKolleg": 1966,
      "Ġrequire": 1967,
      "ital": 1968,
      "recht": 1969,
      "Ġgest": 1970,
      "Ġlong": 1971,
      "Ġsafety": 1972,
      "Ġaccount": 1973,
      "Ġlook": 1974,
      "Ein": 1975,
      "gest": 1976,
      "ents": 1977,
      "ĠFund": 1978,
      "Ġschon": 1979,
      "ĠZusammenarbeit": 1980,
      "Ġrepresent": 1981,
      "ĠBedeut": 1982,
      "Ġopport": 1983,
      "urs": 1984,
      "ĠMon": 1985,
      "ĠFran": 1986,
      "Ġenlar": 1987,
      "Ġplace": 1988,
      "batte": 1989,
      "ĠGroup": 1990,
      "Ġsim": 1991,
      "Ġstand": 1992,
      "Ġsect": 1993,
      "lau": 1994,
      "Ġaller": 1995,
      "ically": 1996,
      "lob": 1997,
      "wohl": 1998,
      "wendung": 1999,
      "ĠProbleme": 2000,
      "Ġetwas": 2001,
      "ĠBedeutung": 2002,
      "kun": 2003,
      "walt": 2004,
      "Ġwissen": 2005,
      "ĠAut": 2006,
      "Ã¶ÃŁ": 2007,
      "Ġkommen": 2008,
      "Ġprom": 2009,
      "Ġnotwend": 2010,
      "etzen": 2011,
      "Ġboth": 2012,
      "wert": 2013,
      "igten": 2014,
      "ĠVerein": 2015,
      "ĠStruktur": 2016,
      "Ã¼nft": 2017,
      "Ġcountry": 2018,
      "eiterung": 2019,
      "ĠVertrag": 2020,
      "weisen": 2021,
      "Ġnecessary": 2022,
      "ĠBerichterstatter": 2023,
      "ieder": 2024,
      "ĠIhr": 2025,
      "ĠFall": 2026,
      "ultur": 2027,
      "wirtschaft": 2028,
      "ency": 2029,
      "legt": 2030,
      "ĠAu": 2031,
      "Ġprote": 2032,
      "ikel": 2033,
      "ĠLebens": 2034,
      "Ġenlarge": 2035,
      "Ġpri": 2036,
      "Ġval": 2037,
      "ĠBut": 2038,
      "Ġsec": 2039,
      "Ġworld": 2040,
      "Ġcontrol": 2041,
      "kte": 2042,
      "uro": 2043,
      "Ġset": 2044,
      "ĠBeschÃ¤ft": 2045,
      "ĠUnternehmen": 2046,
      "ĠFragen": 2047,
      "Ġstehen": 2048,
      "fÃ¼hrt": 2049,
      "legenheit": 2050,
      "Ġwirklich": 2051,
      "hang": 2052,
      "mÃ¤ÃŁ": 2053,
      "ĠQ": 2054,
      "Ġmin": 2055,
      "Ġcre": 2056,
      "Ġeinmal": 2057,
      "Ġrecht": 2058,
      "Ġkomm": 2059,
      "deut": 2060,
      "Ġwithout": 2061,
      "pporte": 2062,
      "ĠStand": 2063,
      "qual": 2064,
      "ordin": 2065,
      "Ġcontrib": 2066,
      "cyc": 2067,
      "ĠMembers": 2068,
      "come": 2069,
      "ler": 2070,
      "Ġide": 2071,
      "ende": 2072,
      "itor": 2073,
      "orgen": 2074,
      "genommen": 2075,
      "Ġwhether": 2076,
      "ienst": 2077,
      "zeich": 2078,
      "Ġprec": 2079,
      "folg": 2080,
      "falls": 2081,
      "Im": 2082,
      "Ġcost": 2083,
      "rache": 2084,
      "Ġgesch": 2085,
      "ĠFre": 2086,
      "ught": 2087,
      "Ġfavour": 2088,
      "Ġimpro": 2089,
      "Ġzwar": 2090,
      "ĠProblem": 2091,
      "eng": 2092,
      "Ġbrau": 2093,
      "urther": 2094,
      "ĠTages": 2095,
      "Ġklar": 2096,
      "Ġstruct": 2097,
      "Ġallen": 2098,
      "Ġproposals": 2099,
      "ĠeuropÃ¤ische": 2100,
      "Ġbesonder": 2101,
      "Ġrapporte": 2102,
      "ĠDebatte": 2103,
      "Ġrights": 2104,
      "Ġsubject": 2105,
      "ĠUnterstÃ¼tz": 2106,
      "ĠWettbewerbs": 2107,
      "ian": 2108,
      "lus": 2109,
      "aly": 2110,
      "Ġbek": 2111,
      "ĠII": 2112,
      "Ġdecision": 2113,
      "Ġviele": 2114,
      "Ġfew": 2115,
      "Ġhowever": 2116,
      "Ġemployment": 2117,
      "ĠErweiterung": 2118,
      "Ġguidel": 2119,
      "fter": 2120,
      "Ġ%": 2121,
      "gemein": 2122,
      "Ġbed": 2123,
      "rael": 2124,
      "lichkeit": 2125,
      "Ġke": 2126,
      "Ġverst": 2127,
      "Ġdeut": 2128,
      "ĠEntschlieÃŁ": 2129,
      "linien": 2130,
      "Diese": 2131,
      "ĠÃĸsterreich": 2132,
      "ĠMinister": 2133,
      "ĠMeinung": 2134,
      "kunft": 2135,
      "par": 2136,
      "Ġsince": 2137,
      "iele": 2138,
      "ret": 2139,
      "grund": 2140,
      "Ã¼nd": 2141,
      "Wie": 2142,
      "iver": 2143,
      "itions": 2144,
      "Ã¤d": 2145,
      "ices": 2146,
      "elf": 2147,
      "Ġgef": 2148,
      "Ġsecond": 2149,
      "ĠProj": 2150,
      "Ã¼cksicht": 2151,
      "ollow": 2152,
      "ekte": 2153,
      "ĠZusammenhang": 2154,
      "ĠArtikel": 2155,
      "Ġlocal": 2156,
      "ĠBeihilfen": 2157,
      "ĠUnterstÃ¼tzung": 2158,
      "Ġguidelines": 2159,
      "Be": 2160,
      "ban": 2161,
      "cing": 2162,
      "Ġfull": 2163,
      "stand": 2164,
      "Ġderen": 2165,
      "ĠIch": 2166,
      "ĠPunkt": 2167,
      "ĠBet": 2168,
      "ules": 2169,
      "Ġvers": 2170,
      "zept": 2171,
      "Ġpolitischen": 2172,
      "Ġihren": 2173,
      "ĠAusschuÃŁ": 2174,
      "ĠGemeinschafts": 2175,
      "ĠThema": 2176,
      "iar": 2177,
      "lick": 2178,
      "nehmen": 2179,
      "arm": 2180,
      "Ġele": 2181,
      "Ã¤mp": 2182,
      "tens": 2183,
      "Ġcommun": 2184,
      "assung": 2185,
      "Ġdifficult": 2186,
      "ĠnatÃ¼rlich": 2187,
      "Ġzwei": 2188,
      "ĠbegrÃ¼ÃŁ": 2189,
      "Ġserious": 2190,
      "ĠVerantwortung": 2191,
      "hol": 2192,
      "nisse": 2193,
      "Ġdone": 2194,
      "Ġav": 2195,
      "Ġagenda": 2196,
      "alen": 2197,
      "Ġanges": 2198,
      "urity": 2199,
      "ĠAl": 2200,
      "ĠRaum": 2201,
      "ĠlÃ¤nd": 2202,
      "ĠConferen": 2203,
      "Ġgeben": 2204,
      "osov": 2205,
      "Ġnext": 2206,
      "ĠLeit": 2207,
      "ĠInitiative": 2208,
      "Ġja": 2209,
      "ĠZu": 2210,
      "halts": 2211,
      "Ġcome": 2212,
      "reiheit": 2213,
      "Ġproblem": 2214,
      "Ã¶rderung": 2215,
      "Ġbesteht": 2216,
      "udget": 2217,
      "ĠTransp": 2218,
      "ĠKolleginnen": 2219,
      "Aber": 2220,
      "fonds": 2221,
      "man": 2222,
      "gew": 2223,
      "Ġgut": 2224,
      "Ġgeb": 2225,
      "rÃ¤n": 2226,
      "Ġresour": 2227,
      "ĠNe": 2228,
      "Ġgovernment": 2229,
      "Ġhelp": 2230,
      "Ġprojects": 2231,
      "ĠTagesordnung": 2232,
      "ĠConference": 2233,
      "hip": 2234,
      "von": 2235,
      "isions": 2236,
      "Ġeben": 2237,
      "ĠSp": 2238,
      "ĠKosov": 2239,
      "sprÃ¤sident": 2240,
      "ĠJust": 2241,
      "ĠkÃ¶nn": 2242,
      "wirk": 2243,
      "stellung": 2244,
      "agt": 2245,
      "kes": 2246,
      "Ġ7": 2247,
      "unden": 2248,
      "Ġmill": 2249,
      "Ġandere": 2250,
      "ache": 2251,
      "ĠPresidency": 2252,
      "ĠRegierung": 2253,
      "Ã¤chst": 2254,
      "Ġfreedom": 2255,
      "ĠAufga": 2256,
      "wards": 2257,
      "ething": 2258,
      "ĠInstitutionen": 2259,
      "Deshalb": 2260,
      "government": 2261,
      "iod": 2262,
      "lungs": 2263,
      "Ġfollow": 2264,
      "ĠnÃ¤m": 2265,
      "Ġcap": 2266,
      "ĠBeit": 2267,
      "Ġworden": 2268,
      "Ġfinanz": 2269,
      "ĠVorschlÃ¤": 2270,
      "Ġsomething": 2271,
      "Ġrapporteur": 2272,
      "ĠnÃ¤mlich": 2273,
      "hÃ¤ng": 2274,
      "Ġmo": 2275,
      "eld": 2276,
      "Ã¶l": 2277,
      "Ġbetrifft": 2278,
      "ĠJahren": 2279,
      "Ġrole": 2280,
      "Ġenvironmental": 2281,
      "governmental": 2282,
      "ace": 2283,
      "Ġback": 2284,
      "Ġcrit": 2285,
      "ĠEbene": 2286,
      "icle": 2287,
      "ilt": 2288,
      "ĠEuropas": 2289,
      "ĠHand": 2290,
      "Ġ-,": 2291,
      "rieden": 2292,
      "Ġresolution": 2293,
      "order": 2294,
      "Ġbezug": 2295,
      "Ġrural": 2296,
      "ĠdarÃ¼ber": 2297,
      "Ġresponsibility": 2298,
      "Ġenlargement": 2299,
      "AL": 2300,
      "Ġsm": 2301,
      "Ã¼b": 2302,
      "Ġglau": 2303,
      "ĠFl": 2304,
      "ffair": 2305,
      "Ġproced": 2306,
      "Ġdeal": 2307,
      "Ġdown": 2308,
      "osten": 2309,
      "Ġimportance": 2310,
      "usses": 2311,
      "ĠSozial": 2312,
      "ĠTeil": 2313,
      "Ġincreas": 2314,
      "ĠKosovo": 2315,
      "'s": 2316,
      "gre": 2317,
      "markt": 2318,
      "over": 2319,
      "ph": 2320,
      "Ġinformation": 2321,
      "icial": 2322,
      "immen": 2323,
      "ĠBest": 2324,
      "ĠauÃŁ": 2325,
      "uman": 2326,
      "ĠDisk": 2327,
      "ahre": 2328,
      "annt": 2329,
      "istr": 2330,
      "Ġsteht": 2331,
      "Ġjustice": 2332,
      "Ġnationalen": 2333,
      "ĠProgramme": 2334,
      "ĠAustria": 2335,
      "Mein": 2336,
      "druck": 2337,
      "Ġword": 2338,
      "ander": 2339,
      "Ġbess": 2340,
      "entlichen": 2341,
      "eding": 2342,
      "emp": 2343,
      "ĠSystem": 2344,
      "ĠStra": 2345,
      "Ġorgan": 2346,
      "ĠzurÃ¼ck": 2347,
      "fÃ¼hrung": 2348,
      "ĠgrÃ¶ÃŁ": 2349,
      "ĠLeitlinien": 2350,
      "Ġaw": 2351,
      "urz": 2352,
      "Ġeinge": 2353,
      "ĠMill": 2354,
      "ĠRolle": 2355,
      "Ġdaher": 2356,
      "ĠWo": 2357,
      "ĠState": 2358,
      "Ġmeans": 2359,
      "ĠAussp": 2360,
      "ĠErgeb": 2361,
      "zeug": 2362,
      "Ġproposed": 2363,
      "Ġtranspar": 2364,
      "QU": 2365,
      "fÃ¤h": 2366,
      "ude": 2367,
      "Ġ9": 2368,
      "Ġdel": 2369,
      "unÃ¤chst": 2370,
      "omen": 2371,
      "etzung": 2372,
      "Ġschw": 2373,
      "sequ": 2374,
      "Ġgoing": 2375,
      "Ġgovern": 2376,
      "ĠWhat": 2377,
      "prochen": 2378,
      "Ġlegislation": 2379,
      "Ġspecific": 2380,
      "Ġindustry": 2381,
      "Ġresources": 2382,
      "QUAL": 2383,
      "dam": 2384,
      "zw": 2385,
      "ĠÃ¤uÃŁ": 2386,
      "isen": 2387,
      "orge": 2388,
      "roffen": 2389,
      "Ġunderst": 2390,
      "rachten": 2391,
      "Ġonce": 2392,
      "Ġerst": 2393,
      "ĠOn": 2394,
      "ccess": 2395,
      "Ġextrem": 2396,
      "erien": 2397,
      "atast": 2398,
      "iften": 2399,
      "Ġabs": 2400,
      "Ġdarf": 2401,
      "ratic": 2402,
      "ĠgegenÃ¼ber": 2403,
      "Ġinternal": 2404,
      "Ġeffective": 2405,
      "Ġletzten": 2406,
      "Ġrather": 2407,
      "Ã¶lk": 2408,
      "ĠAussprache": 2409,
      "atastrop": 2410,
      "att": 2411,
      "Ġel": 2412,
      "Ġcolle": 2413,
      "ĠEQUAL": 2414,
      "ists": 2415,
      "agement": 2416,
      "Ġsmall": 2417,
