<unk>	0
<pad>	0
<s>	0
</s>	0
,	-2.95409
.	-3.43225
▁the	-3.4872
▁in	-4.14394
▁of	-4.18198
▁die	-4.18498
▁der	-4.22413
▁to	-4.23964
n	-4.42194
▁and	-4.47323
▁und	-4.51355
s	-4.59285
▁a	-4.92115
▁is	-4.94817
▁I	-4.97017
en	-4.98241
▁that	-4.99812
▁zu	-5.25957
▁be	-5.31139
▁	-5.31685
▁den	-5.34311
▁for	-5.35565
ing	-5.42346
▁this	-5.42802
▁daß	-5.44772
▁we	-5.48841
▁von	-5.55726
▁für	-5.56894
▁on	-5.58756
▁ist	-5.62775
-	-5.6482
▁das	-5.6809
▁nicht	-5.68367
▁eine	-5.68806
▁wir	-5.69589
▁which	-5.71318
▁auf	-5.74012
▁an	-5.75848
e	-5.76261
▁are	-5.77987
▁it	-5.80069
▁have	-5.808
▁not	-5.80898
▁des	-5.84309
▁-	-5.91169
m	-5.92693
▁as	-5.92717
▁ich	-5.94043
▁with	-5.95672
▁werden	-5.96581
▁will	-5.96759
▁im	-5.99962
▁es	-6.00264
▁diese	-6.04396
▁mit	-6.06728
▁auch	-6.07223
▁Kommission	-6.09771
▁European	-6.11377
▁Union	-6.13518
▁Commission	-6.14088
▁The	-6.15452
r	-6.16638
ch	-6.17461
▁by	-6.2153
▁Mr	-6.23154
▁sich	-6.23278
▁dem	-6.24859
▁has	-6.25555
▁ein	-6.25609
ed	-6.25825
'	-6.31667
▁so	-6.35467
▁Herr	-6.36255
▁wird	-6.36737
▁would	-6.41099
▁also	-6.41704
▁sind	-6.41991
▁Die	-6.42453
er	-6.45476
▁We	-6.48233
▁haben	-6.50153
▁was	-6.51161
▁s	-6.51262
y	-6.53814
▁über	-6.55564
▁hat	-6.55829
▁at	-6.57463
▁all	-6.58136
▁should	-6.58461
▁wie	-6.58682
▁um	-6.59534
▁must	-6.61068
ly	-6.62811
▁zur	-6.64202
▁einer	-6.64545
▁Europäische	-6.65363
d	-6.65478
▁President	-6.65485
t	-6.6621
?	-6.66752
▁sie	-6.67141
▁als	-6.6718
:	-6.6816
▁Sie	-6.68938
▁you	-6.70689
▁but	-6.71439
▁Wir	-6.71594
▁In	-6.71719
▁Parliament	-6.73065
▁our	-6.75937
▁from	-6.81081
▁uns	-6.81205
▁been	-6.8209
▁möchte	-6.89401
▁müssen	-6.89674
▁vor	-6.90296
▁It	-6.90536
▁there	-6.91013
▁like	-6.91433
▁bei	-6.91963
▁can	-6.92837
▁Parlament	-6.93102
▁more	-6.95245
▁This	-6.96265
▁or	-6.98325
▁do	-6.99058
▁dieser	-6.9967
▁am	-6.99884
▁(	-7.01174
▁nach	-7.02502
▁muß	-7.04168
▁aus	-7.05194
▁these	-7.05748
▁Europe	-7.05749
▁nur	-7.05773
▁Das	-7.06313
▁its	-7.06483
▁aber	-7.06571
▁können	-7.07102
▁einen	-7.07121
!	-7.08395
▁noch	-7.09804
▁kann	-7.10172
ung	-7.10311
▁"	-7.10478
▁wenn	-7.11426
▁one	-7.11549
▁Member	-7.1336
▁their	-7.14971
▁europäische	-7.15117
▁Es	-7.15344
▁zum	-7.16794
▁very	-7.17955
▁Bericht	-7.19244
▁Frau	-7.20015
▁report	-7.20349
▁Council	-7.21812
▁who	-7.22871
▁sein	-7.22928
▁what	-7.24731
▁need	-7.25339
▁oder	-7.25405
▁Präsident	-7.26502
▁ihre	-7.26744
▁States	-7.28452
▁sehr	-7.30328
▁my	-7.3081
▁EU	-7.32027
▁new	-7.33714
▁us	-7.33868
▁A	-7.34878
▁if	-7.34994
▁einem	-7.36428
▁no	-7.36458
▁make	-7.36687
▁about	-7.38059
▁only	-7.38073
▁take	-7.38951
▁durch	-7.39377
▁other	-7.39663
▁policy	-7.40154
al	-7.40441
▁meine	-7.4068
;	-7.40952
es	-7.416
▁time	-7.41825
▁man	-7.41994
▁important	-7.42428
▁Europa	-7.4429
te	-7.45755
▁dieses	-7.46725
▁up	-7.46996
▁mehr	-7.47746
▁therefore	-7.47863
▁Mitgliedstaaten	-7.5002
)	-7.50329
▁because	-7.50469
▁hier	-7.52822
▁out	-7.55308
▁Frage	-7.55358
▁wurde	-7.55632
▁into	-7.55781
▁some	-7.56544
▁unsere	-7.58409
▁support	-7.5886
▁people	-7.58976
▁now	-7.59059
▁when	-7.59381
▁un	-7.60172
▁programme	-7.61961
▁say	-7.62525
▁any	-7.6293
▁keine	-7.63323
▁Commissioner	-7.63656
▁point	-7.64306
▁B	-7.64436
▁Regierung	-7.65275
▁Entwicklung	-7.65852
▁just	-7.66694
▁made	-7.66699
▁way	-7.66725
▁alle	-7.67078
▁such	-7.67187
▁fact	-7.67478
▁between	-7.67737
▁work	-7.68163
▁Rat	-7.68217
▁sondern	-7.688
▁regard	-7.69854
▁Da	-7.70037
▁within	-7.70725
▁damit	-7.71292
▁er	-7.71357
▁Community	-7.71657
▁debate	-7.71936
▁political	-7.72982
ose	-7.73079
▁S	-7.7332
▁development	-7.73945
▁mich	-7.74226
▁th	-7.74679
▁were	-7.74757
▁being	-7.75545
▁Der	-7.75811
▁social	-7.77638
▁dann	-7.77653
▁areas	-7.77729
▁countries	-7.79189
▁E	-7.79198
▁issue	-7.80022
▁heute	-7.80767
▁sowie	-7.80778
▁your	-7.80995
▁C	-7.80998
▁than	-7.81555
▁gibt	-7.81568
▁zwischen	-7.81596
▁jedoch	-7.82775
▁dies	-7.82958
▁habe	-7.83624
▁Kollegen	-7.84181
▁believe	-7.84436
▁regions	-7.85131
▁aid	-7.85383
▁where	-7.86922
▁unter	-7.87099
▁economic	-7.87783
▁weil	-7.87817
▁da	-7.89612
▁first	-7.90227
▁darauf	-7.90359
▁want	-7.90636
▁question	-7.91103
▁order	-7.91728
▁geht	-7.92141
▁denn	-7.92689
▁competition	-7.94376
▁me	-7.94443
▁Madam	-7.94832
▁bereits	-7.95107
▁see	-7.95179
▁anderen	-7.95385
▁politische	-7.95397
▁Maßnahmen	-7.96362
▁mir	-7.96681
▁dafür	-7.96684
▁financial	-7.96689
▁under	-7.96848
▁many	-7.96931
▁war	-7.97042
▁already	-7.97148
▁think	-7.97172
▁wo	-7.97335
▁Regionen	-7.97373
▁seine	-7.9772
▁possible	-7.9811
▁Präsidentin	-7.98144
▁sagen	-7.98789
▁ganz	-7.98911
▁Diese	-7.98993
▁national	-7.99207
▁INTERREG	-7.99521
▁does	-7.99692
▁area	-8.00245
▁Ihnen	-8.00481
▁Committee	-8.00484
▁ob	-8.00525
▁vo	-8.0174
▁could	-8.01945
▁most	-8.0206
▁Rahmen	-8.02381
▁here	-8.02884
▁immer	-8.03442
▁sollten	-8.03589
▁proposal	-8.04427
▁two	-8.04432
▁had	-8.04436
▁There	-8.04516
▁them	-8.046
▁Ein	-8.04624
▁regional	-8.0476
▁Bürger	-8.0519
a	-8.05196
▁course	-8.05391
▁market	-8.05445
▁same	-8.05449
▁how	-8.05474
▁today	-8.05547
▁process	-8.05889
▁future	-8.05955
▁gegen	-8.0599
▁unserer	-8.06019
▁well	-8.06021
▁even	-8.06917
▁said	-8.08022
▁over	-8.08092
▁Parlaments	-8.08109
▁too	-8.08605
▁denen	-8.08887
▁sollte	-8.08982
▁cannot	-8.09072
▁system	-8.09489
▁right	-8.09546
▁Prodi	-8.09601
▁That	-8.09601
▁wollen	-8.10143
▁last	-8.10173
▁doch	-8.10234
▁much	-8.10668
▁give	-8.11089
▁dazu	-8.11301
st	-8.1174
▁Zeit	-8.11774
▁Bereich	-8.11828
▁able	-8.12468
ten	-8.12771
▁clear	-8.12833
▁However	-8.12836
▁part	-8.12844
▁put	-8.12844
▁years	-8.13052
▁As	-8.13226
▁ensure	-8.13386
▁against	-8.13413
▁his	-8.13988
▁end	-8.14427
▁still	-8.14494
▁Arbeit	-8.15229
▁common	-8.15614
▁situation	-8.15717
▁allem	-8.15725
▁level	-8.15732
▁initiative	-8.15892
▁Ver	-8.15902
▁may	-8.16751
▁Recht	-8.16833
▁public	-8.17162
▁Mittel	-8.17248
▁principle	-8.1745
▁Sicherheit	-8.17558
▁know	-8.17945
▁Vorschlag	-8.17981
▁particularly	-8.18015
▁Richtlinie	-8.18531
▁LEADER	-8.19057
▁state	-8.19087
▁programmes	-8.19093
▁ihrer	-8.19396
▁own	-8.19463
▁great	-8.19477
▁present	-8.20029
▁view	-8.2039
▁case	-8.20391
▁neue	-8.20608
▁Fraktion	-8.21381
▁action	-8.21599
▁soll	-8.21851
▁reform	-8.21901
▁bin	-8.22006
▁Wenn	-8.22101
▁Kommissar	-8.22499
▁insbesondere	-8.22614
▁citizens	-8.22714
▁given	-8.22748
▁far	-8.22923
in	-8.23021
c	-8.23217
▁wurden	-8.23748
▁why	-8.23834
▁So	-8.23873
▁measures	-8.24629
▁hope	-8.24641
▁directive	-8.24652
den	-8.25731
▁würde	-8.25733
▁wieder	-8.25751
▁Ihre	-8.25816
▁good	-8.25919
▁Gemeinschaft	-8.25981
▁1999	-8.26121
▁particular	-8.26174
▁opinion	-8.26508
▁again	-8.26904
▁Treaty	-8.26935
▁amendments	-8.27287
▁einige	-8.27518
▁example	-8.27794
▁position	-8.27848
▁große	-8.28134
▁Programm	-8.28658
▁legal	-8.28698
▁G	-8.29016
▁neuen	-8.29031
▁number	-8.29492
▁wäre	-8.29568
▁institutions	-8.29619
▁terms	-8.29839
▁meiner	-8.29887
▁jetzt	-8.30141
▁taken	-8.30512
▁URBAN	-8.30806
▁ohne	-8.30809
▁hin	-8.30991
skonferenz	-8.31469
▁law	-8.31746
▁matter	-8.31761
k	-8.31792
▁shall	-8.3212
▁machen	-8.32139
▁issues	-8.32492
▁vote	-8.32596
▁cooperation	-8.32782
▁problems	-8.32888
▁wirklich	-8.33598
▁concerned	-8.33641
i	-8.33816
▁respect	-8.33919
▁consider	-8.34282
▁re	-8.34305
▁2000	-8.3435
▁ab	-8.34566
▁concern	-8.34971
▁ge	-8.35173
▁international	-8.35974
▁Ziel	-8.36138
▁House	-8.36183
▁Meinung	-8.36194
▁Menschen	-8.36231
▁Wie	-8.36872
▁bis	-8.3689
ary	-8.37106
ous	-8.37113
▁ask	-8.37266
▁If	-8.37369
▁long	-8.37435
▁safety	-8.37579
▁place	-8.37775
▁Zu	-8.37937
▁No	-8.38027
▁Probleme	-8.38053
▁schon	-8.38281
▁Zusammenarbeit	-8.38283
▁before	-8.38305
▁he	-8.38473
wohl	-8.38491
ion	-8.38564
▁welche	-8.38804
▁tax	-8.38901
▁Group	-8.3899
▁Bedeutung	-8.3899
▁Im	-8.39514
▁tun	-8.39657
▁both	-8.39705
▁etwas	-8.39957
▁Artikel	-8.40444
▁Fall	-8.40884
▁year	-8.40922
▁necessary	-8.41148
▁viele	-8.41601
▁zwei	-8.42041
▁r	-8.42251
lich	-8.42262
▁Debatte	-8.42614
▁world	-8.42615
▁nun	-8.43058
▁Erweiterung	-8.43365
▁But	-8.43374
▁favour	-8.43382
▁Beihilfen	-8.43449
▁gemeinsame	-8.43632
▁set	-8.43906
ation	-8.4397
▁Nach	-8.43996
▁Verantwortung	-8.44105
▁form	-8.4452
▁selbst	-8.44854
▁without	-8.44906
▁whether	-8.4561
▁wissen	-8.45665
l	-8.46116
▁use	-8.46204
▁zwar	-8.46373
▁extreme	-8.46532
▁einmal	-8.4671
▁decision	-8.46908
▁since	-8.46957
▁Fragen	-8.4705
▁An	-8.47171
▁Problem	-8.47343
able	-8.47738
zug	-8.47739
▁few	-8.47743
▁local	-8.47918
▁Unterstützung	-8.47922
▁however	-8.47923
▁employment	-8.47928
▁Dies	-8.47966
▁wichtig	-8.48329
▁P	-8.48454
▁F	-8.48459
▁Reform	-8.48596
▁rights	-8.48628
▁Members	-8.48692
▁proposals	-8.48706
▁natürlich	-8.4871
g	-8.48725
▁%	-8.4896
▁Unternehmen	-8.49208
▁thank	-8.49297
▁wirtschaftliche	-8.49341
▁Thema	-8.50016
▁Zusammenhang	-8.5028
▁Tagesordnung	-8.5028
▁guidelines	-8.50303
Änderungsanträge	-8.50448
▁agenda	-8.5108
▁positive	-8.51087
▁country	-8.51122
▁Aber	-8.51168
▁möglich	-8.51272
▁Punkt	-8.51443
▁Initiative	-8.51591
▁come	-8.51707
▁certain	-8.5175
▁1	-8.5183
▁Ebene	-8.51893
bei	-8.51911
▁Aus	-8.52119
▁andere	-8.52217
▁Politik	-8.52381
▁Conference	-8.527
▁next	-8.527
▁Kolleginnen	-8.52701
▁Deshalb	-8.52701
▁ja	-8.52715
▁done	-8.52719
▁besteht	-8.52727
ural	-8.52728
▁government	-8.52847
▁Er	-8.52847
▁geben	-8.52863
▁allen	-8.53212
▁help	-8.53519
▁ländliche	-8.5353
▁projects	-8.53946
▁Ausschuß	-8.54389
▁deal	-8.54774
dem	-8.548
▁rapporteur	-8.54956
um	-8.5507
▁Und	-8.55086
▁Presidency	-8.5518
▁Institutionen	-8.55332
▁Be	-8.55531
▁la	-8.55663
▁Umwelt	-8.55664
▁role	-8.55779
▁nämlich	-8.56019
▁something	-8.5602
▁Entschließung	-8.56131
▁worden	-8.56206
▁ver	-8.56306
▁resolution	-8.56682
▁environmental	-8.56775
▁Kosovo	-8.56867
▁betrifft	-8.56869
▁Wirtschaft	-8.57111
"	-8.5713
▁Programme	-8.57141
▁viel	-8.58049
▁What	-8.58584
▁enlargement	-8.58584
▁darüber	-8.58586
▁responsibility	-8.5859
▁ihr	-8.58625
▁Jahren	-8.58663
▁Wettbewerb	-8.59073
▁Austria	-8.59122
▁hand	-8.59304
▁problem	-8.5934
▁importance	-8.59454
▁Au	-8.5978
▁justice	-8.6033
▁steht	-8.6036
▁information	-8.60475
▁Europas	-8.60919
▁Jahr	-8.61018
▁freedom	-8.61021
▁control	-8.61088
▁group	-8.61096
▁State	-8.61104
le	-8.61209
▁Rolle	-8.61216
▁Leitlinien	-8.61228
▁Article	-8.61235
▁nationalen	-8.61878
▁Was	-8.62112
▁daher	-8.62132
▁proposed	-8.62173
▁letzten	-8.62517
▁means	-8.62613
▁second	-8.62873
▁specific	-8.63007
▁EQUAL	-8.63009
▁industry	-8.63009
▁legislation	-8.63009
▁Aussprache	-8.6301
▁through	-8.63016
▁down	-8.63036
▁resources	-8.63097
▁going	-8.63405
▁kommen	-8.6405
▁unterstützen	-8.64112
▁once	-8.64157
▁Auf	-8.6419
▁Jahre	-8.6442
▁internal	-8.64701
▁rather	-8.64837
▁darf	-8.64861
▁car	-8.65812
▁account	-8.66568
▁basis	-8.66697
▁daran	-8.66704
▁towards	-8.67641
▁davon	-8.67642
▁continue	-8.67645
▁call	-8.67718
▁gegenüber	-8.67769
▁qui	-8.67799
▁wish	-8.68324
▁Meine	-8.68337
▁sozialen	-8.68648
▁Entscheidung	-8.68856
A	-8.68995
▁brauchen	-8.69594
▁Rates	-8.6973
▁For	-8.70125
▁objectives	-8.70134
▁Österreich	-8.70177
▁Umsetzung	-8.70527
▁Zukunft	-8.70527
▁security	-8.70536
▁führen	-8.70596
o	-8.70788
▁rules	-8.7085
▁look	-8.70855
▁agreement	-8.71477
▁You	-8.71488
▁Haider	-8.71505
▁economy	-8.71505
▁policies	-8.71505
▁Amsterdam	-8.71517
▁budget	-8.71518
▁Präsidentschaft	-8.71543
f	-8.71597
▁stehen	-8.72019
▁Abgeordneten	-8.72162
▁glaube	-8.72252
▁Länder	-8.7231
Berichterstatter	-8.72316
▁klar	-8.72321
▁real	-8.72427
▁besonders	-8.72495
▁essential	-8.72495
▁lassen	-8.72573
▁clearly	-8.72736
zu	-8.7275
▁T	-8.72905
▁provide	-8.73359
h	-8.73668
b	-8.73862
▁concerns	-8.7398
▁p	-8.74055
▁start	-8.74312
▁go	-8.74365
▁three	-8.7452
▁Name	-8.74548
▁D	-8.74577
▁weiter	-8.74601
▁Ziele	-8.74761
▁Situation	-8.74776
▁notwendig	-8.75262
der	-8.75525
▁liegt	-8.75526
▁authorities	-8.75526
▁drei	-8.75528
▁gesagt	-8.75533
▁every	-8.75578
▁adopted	-8.75657
▁Staaten	-8.75749
▁Herren	-8.76003
▁vari	-8.76091
each	-8.76153
p	-8.76561
▁result	-8.76568
▁sollen	-8.76729
▁'	-8.77126
▁welcome	-8.77494
▁kein	-8.77587
▁large	-8.77598
▁having	-8.77598
▁Portuguese	-8.77603
▁committee	-8.77614
▁subject	-8.77656
▁Möglichkeit	-8.77946
th	-8.77963
▁L	-8.78316
▁Lage	-8.78411
▁Beschäftigung	-8.78478
▁Welt	-8.7865
▁peace	-8.78651
▁während	-8.78651
▁Kultur	-8.78677
▁These	-8.7887
▁Ansicht	-8.7898
▁transport	-8.7949
▁Vorschläge	-8.79567
▁agree	-8.79578
▁change	-8.7963
ntergovernmental	-8.79669
▁großen	-8.7969
▁deshalb	-8.7976
▁forward	-8.79778
▁sector	-8.79788
▁solche	-8.80499
▁Dam	-8.80536
▁hoffe	-8.80658
▁Land	-8.80677
▁achieve	-8.80761
▁implementation	-8.80803
▁food	-8.80804
▁kommt	-8.8081
ar	-8.80947
▁Gemeinschafts	-8.81361
▁back	-8.81394
▁schaffen	-8.81653
dies	-8.81704
▁small	-8.81711
▁Tobin	-8.81877
▁yet	-8.81877
▁protection	-8.81882
▁whole	-8.81895
▁Förderung	-8.819
▁seiner	-8.82051
▁greater	-8.82177
▁Freiheit	-8.82235
▁gute	-8.82263
▁period	-8.82643
▁staatliche	-8.82799
▁halte	-8.82881
▁major	-8.82964
▁Ausschusses	-8.82975
▁dabei	-8.83027
▁itself	-8.83081
▁2	-8.83478
▁de	-8.83541
half	-8.83582
▁find	-8.83701
▁Mit	-8.83999
▁Teil	-8.84
▁human	-8.8406
▁Anwendung	-8.84088
▁Lebensmittel	-8.84091
▁Ausdruck	-8.84091
▁gerade	-8.84108
el	-8.84139
▁making	-8.84268
▁sicher	-8.84394
▁express	-8.85018
▁wichtige	-8.85045
▁include	-8.85126
▁her	-8.85155
gesichts	-8.85177
▁opportunity	-8.8521
▁women	-8.85223
▁cars	-8.85312
▁stellen	-8.85341
▁unseren	-8.854
on	-8.8567
ted	-8.85952
▁serious	-8.86213
▁dur	-8.8624
▁Bei	-8.86274
▁further	-8.86347
▁energy	-8.86347
▁million	-8.86441
an	-8.86485
▁groups	-8.86509
▁after	-8.86554
▁pre	-8.86565
▁Rechts	-8.86655
politik	-8.86721
▁gesamte	-8.87361
▁K	-8.87411
▁especially	-8.87496
ern	-8.87513
▁certainly	-8.87686
▁Standpunkt	-8.88369
▁On	-8.88546
▁Court	-8.88659
▁always	-8.88659
▁einzelne	-8.88659
▁gentlemen	-8.88659
▁authority	-8.88664
▁W	-8.88786
▁System	-8.88833
▁gut	-8.89343
▁environment	-8.89771
▁gilt	-8.89835
▁Schaffung	-8.89838
▁less	-8.90067
▁seem	-8.9053
▁deutlich	-8.9082
▁general	-8.9089
▁different	-8.91014
▁together	-8.91026
▁Minister	-8.91157
▁nächsten	-8.9131
▁Frauen	-8.91319
▁create	-8.9143
sichtlich	-8.92158
▁least	-8.92233
▁Ländern	-8.92483
sten	-8.92707
▁danken	-8.92843
▁darin	-8.93043
▁Grund	-8.93089
▁high	-8.93304
▁increase	-8.93319
▁Weise	-8.9344
▁democratic	-8.93448
▁äußerst	-8.9345
▁legislative	-8.9346
▁did	-8.93476
▁another	-8.93554
▁mentioned	-8.93598
▁Hier	-8.93604
▁funds	-8.93798
est	-8.93948
▁M	-8.94162
▁interests	-8.94168
▁Wettbewerbs	-8.94223
▁used	-8.94633
▁money	-8.94685
▁taking	-8.94685
▁culture	-8.94688
▁darum	-8.94699
▁werde	-8.9474
▁really	-8.94856
▁working	-8.95038
▁Kommissarin	-8.9511
▁waren	-8.95303
▁Eine	-8.95553
▁develop	-8.9573
▁effective	-8.95847
grund	-8.9593
▁erreichen	-8.95935
▁responsible	-8.95937
▁main	-8.9596
▁van	-8.95973
▁involved	-8.95994
▁Kontrolle	-8.96035
▁weniger	-8.96079
▁become	-8.96154
▁risk	-8.96168
▁Abstimmung	-8.96458
▁needs	-8.96485
or	-8.96516
▁feel	-8.96745
se	-8.97027
▁Vor	-8.97124
▁attention	-8.972
▁single	-8.97201
▁five	-8.97207
▁conditions	-8.97359
▁months	-8.9739
▁bring	-8.97792
▁bringen	-8.97948
▁services	-8.97994
▁understand	-8.9802
▁d	-8.98099
▁N	-8.98342
▁Beispiel	-8.98406
▁transparency	-8.98483
▁Hilfe	-8.98488
▁gemacht	-8.98493
▁Hi	-8.98544
▁könnte	-8.98568
▁einigen	-8.98581
▁Gebiet	-8.98805
▁sei	-8.98878
▁decisions	-8.98892
be	-8.98909
▁soziale	-8.99456
▁fundamental	-8.99634
▁Kosten	-8.9967
▁approach	-8.99711
▁framework	-8.99781
▁indeed	-8.99784
▁third	-8.99788
▁denke	-8.99872
▁communication	-8.99982
re	-9.00004
ve	-9.003
▁Weg	-9.00412
▁ersten	-9.00448
▁eigene	-9.00546
▁idea	-9.009
▁difficult	-9.00934
▁urban	-9.01097
▁Themen	-9.01129
▁Ende	-9.01158
▁My	-9.01254
▁cost	-9.01272
▁ihnen	-9.01467
▁Art	-9.01726
▁allow	-9.01741
▁aller	-9.01952
▁And	-9.02004
▁finden	-9.02202
▁lead	-9.02265
▁Whi	-9.02336
▁Euro	-9.0243
▁beispielsweise	-9.0243
▁dürfen	-9.02431
▁Finally	-9.02431
▁better	-9.02431
▁kind	-9.02744
▁words	-9.02843
▁weitere	-9.03001
▁alles	-9.03075
▁accept	-9.03559
▁progress	-9.0374
▁Paper	-9.03782
▁Transparenz	-9.03782
▁Demokratie	-9.03784
▁dort	-9.03792
▁Strukturfonds	-9.03792
▁past	-9.03793
▁übrigen	-9.03835
z	-9.03875
erweise	-9.04059
▁region	-9.04091
ge	-9.04418
▁Partei	-9.0443
▁regulations	-9.04433
de	-9.04933
▁Steuer	-9.04983
▁Un	-9.05009
▁aware	-9.05143
▁cultural	-9.05152
▁including	-9.05152
▁ebenso	-9.05155
▁available	-9.05156
▁Grundlage	-9.05283
nblick	-9.05427
▁life	-9.05431
▁day	-9.06074
▁lack	-9.06081
▁7	-9.06299
▁Dank	-9.06305
bzw	-9.06527
▁Millionen	-9.0654
▁EUR	-9.06554
▁majority	-9.06554
▁nichts	-9.0677
▁Raum	-9.06854
▁b	-9.07474
▁initiatives	-9.07665
▁remain	-9.0773
▁play	-9.07949
▁OLAF	-9.07949
▁might	-9.07949
▁genau	-9.08116
▁II	-9.08151
▁special	-9.082
▁halten	-9.08224
▁finanzielle	-9.08306
▁talk	-9.0834
▁Uni	-9.0856
▁Funds	-9.08657
▁things	-9.08659
▁i	-9.08796
▁Man	-9.09225
rachten	-9.09307
▁companies	-9.09377
▁nothing	-9.0938
her	-9.09382
▁points	-9.0939
▁actually	-9.09407
▁entsprechende	-9.09517
▁Auswirkung	-9.09593
▁force	-9.09644
▁Form	-9.09778
▁Projekte	-9.09781
▁reason	-9.09781
▁questions	-9.09813
▁beiden	-9.0982
▁values	-9.09953
ce	-9.09967
▁seit	-9.10259
▁gemeinsam	-9.10283
▁5	-9.10324
▁current	-9.10693
▁Affairs	-9.10827
▁ebenfalls	-9.1083
▁Party	-9.10834
▁vehicles	-9.10969
▁Aufgabe	-9.1109
▁efforts	-9.1127
▁sehen	-9.11376
▁erste	-9.1161
▁best	-9.11676
%	-9.11694
▁Austrian	-9.11775
ity	-9.11994
tructural	-9.12142
CO	-9.12227
/	-9.12366
▁get	-9.12512
▁dessen	-9.12515
▁Israel	-9.12647
▁bekannt	-9.12713
▁At	-9.13055
▁matters	-9.13091
▁besser	-9.13124
▁6	-9.13264
▁tragen	-9.13393
▁Vertrags	-9.13507
▁adopt	-9.13574
▁appropriate	-9.13643
▁1998	-9.1379
▁off	-9.13794
▁training	-9.13827
▁negotiations	-9.13891
erhalb	-9.13908
▁prevent	-9.14619
▁erst	-9.15025
▁meinen	-9.15099
▁Schutz	-9.15235
▁Amendment	-9.15305
▁enough	-9.15305
▁moment	-9.15307
▁Stellungnahme	-9.15308
▁type	-9.1536
▁while	-9.15382
ance	-9.15611
▁longer	-9.15657
▁mind	-9.1572
▁procedure	-9.15881
▁Erklärung	-9.16132
▁gegeben	-9.16525
▁full	-9.16698
▁Hulten	-9.16843
▁ourselves	-9.16843
▁Verbraucher	-9.16846
▁Änderungsantrag	-9.16847
▁dangerous	-9.16851
▁joint	-9.16898
▁jeder	-9.17042
▁Weißbuch	-9.17309
ic	-9.1741
▁draft	-9.17424
▁erforderlich	-9.17511
▁power	-9.1773
+	-9.17877
▁Region	-9.18142
▁1997	-9.18161
▁fünf	-9.18256
▁Mehrheit	-9.18409
▁Mitteilung	-9.18415
▁among	-9.18424
▁vier	-9.18431
▁gestellt	-9.18432
spolitik	-9.18445
▁access	-9.18446
▁verschiedenen	-9.18819
▁exist	-9.18925
▁add	-9.19138
▁apply	-9.19539
▁principles	-9.19626
▁zunächst	-9.19993
▁ihm	-9.19993
▁face	-9.19996
▁democracy	-9.19998
▁Rechte	-9.20086
▁Ab	-9.20113
sicherheit	-9.20164
▁expressed	-9.20267
▁comes	-9.20417
▁All	-9.20498
▁statement	-9.20595
▁jobs	-9.20661
▁Vertrag	-9.20763
▁richtig	-9.20802
▁Mitgliedstaat	-9.2085
▁h	-9.20907
u	-9.20914
▁konkrete	-9.21059
▁eigentlich	-9.2138
▁Ou	-9.21458
▁addition	-9.21544
▁allerdings	-9.21606
▁Gemeinsame	-9.21627
▁sure	-9.21641
▁morgen	-9.21646
▁based	-9.21691
ies	-9.21927
▁Bevölkerung	-9.2201
▁effect	-9.2221
▁disaster	-9.22217
▁service	-9.22246
iert	-9.2229
▁Gebiete	-9.22461
▁wohl	-9.22756
▁previous	-9.23108
▁proper	-9.23112
▁dar	-9.23183
▁combat	-9.23236
▁Hersteller	-9.23246
▁Tampere	-9.23246
▁although	-9.23246
▁little	-9.23246
▁unemployment	-9.23248
▁Beitrag	-9.23252
▁simply	-9.23253
▁000	-9.23313
▁upon	-9.23332
▁Als	-9.23415
▁Wort	-9.23888
▁eindeutig	-9.24205
▁Interessen	-9.24453
▁bereit	-9.24829
▁besondere	-9.24912
▁weiß	-9.24912
▁zahlreiche	-9.24912
▁context	-9.24913
▁jede	-9.24996
▁fully	-9.25119
▁standards	-9.25156
▁nehmen	-9.25194
▁meeting	-9.25209
initiative	-9.25396
▁Interesse	-9.25398
▁gehen	-9.25458
▁objective	-9.25589
▁aim	-9.25609
ekämpfung	-9.2566
▁bear	-9.25689
▁Auffassung	-9.25867
▁Lösung	-9.25891
▁mention	-9.25939
▁bestimmte	-9.26054
▁zurück	-9.26508
▁four	-9.26592
▁strategy	-9.26607
▁Öffentlichkeit	-9.26607
▁österreichische	-9.26607
▁administration	-9.26607
▁Erika	-9.26622
▁handelt	-9.26646
▁erhalten	-9.26677
▁France	-9.26677
▁sprechen	-9.27004
et	-9.2708
ive	-9.27097
▁document	-9.27304
▁demokratische	-9.27485
▁criminal	-9.27693
▁hohe	-9.2798
▁Wirtschafts	-9.2804
▁IGC	-9.28331
▁key	-9.28331
▁vielleicht	-9.28332
▁Tatsache	-9.28332
▁cohesion	-9.28333
▁French	-9.28344
▁amount	-9.28345
▁Damit	-9.28355
▁Gefahr	-9.28396
▁Verhandlungen	-9.28399
▁interest	-9.28417
▁With	-9.28423
▁structural	-9.28513
▁governments	-9.28756
▁g	-9.28899
▁experience	-9.29014
▁vorgesehen	-9.29589
▁bedeutet	-9.2977
▁10	-9.29827
▁address	-9.29909
ut	-9.29919
▁though	-9.29957
▁völlig	-9.30086
▁confidence	-9.30086
▁capital	-9.3009
▁trade	-9.30094
▁remind	-9.30096
▁setzen	-9.30162
▁requirements	-9.30314
▁J	-9.30329
▁15	-9.3091
▁Jahres	-9.31096
▁Verwaltung	-9.31229
▁open	-9.31266
▁actions	-9.31334
▁cases	-9.31369
▁beim	-9.31392
▁Bereichen	-9.31433
▁Markt	-9.31583
▁hinaus	-9.31799
▁six	-9.31871
▁Vereinigte	-9.31872
▁cross	-9.31872
▁motion	-9.31872
▁sense	-9.31873
▁Konferenz	-9.31876
▁tell	-9.31877
▁heißt	-9.31883
term	-9.31887
▁gehört	-9.31889
▁precisely	-9.31901
▁zweite	-9.31989
▁mean	-9.32129
▁Abgeordnete	-9.32271
▁V	-9.3233
▁vorgelegt	-9.32462
▁share	-9.32491
▁propose	-9.3251
▁Änderung	-9.32594
▁task	-9.32665
▁amendment	-9.32676
▁angenommen	-9.3276
▁relat	-9.32989
▁goods	-9.3301
▁request	-9.33016
▁Vertrauen	-9.33018
▁Über	-9.33176
▁hatte	-9.33417
▁increasing	-9.33558
▁results	-9.33656
▁Für	-9.33689
▁fight	-9.3369
▁Antrag	-9.33696
▁carry	-9.33697
▁fest	-9.33704
▁Vorschriften	-9.33727
▁free	-9.33742
▁promote	-9.3384
▁following	-9.3406
▁Re	-9.3418
▁öffentlichen	-9.34313
▁Behörde	-9.34353
S	-9.34426
▁vielen	-9.34539
▁instrument	-9.34553
▁wesentliche	-9.34558
▁text	-9.34581
▁doing	-9.347
▁kleine	-9.3519
▁unser	-9.3526
▁others	-9.3527
▁hatten	-9.35417
ur	-9.35437
▁wichtigen	-9.35476
▁Ergebnis	-9.35519
caution	-9.35542
▁society	-9.35552
▁berücksichtigt	-9.35556
▁quality	-9.35582
▁Sitzung	-9.35582
▁management	-9.35595
▁implemented	-9.35695
▁Doch	-9.35703
▁currently	-9.35712
▁vertreten	-9.35738
▁3	-9.35795
▁solchen	-9.35819
ä	-9.35879
▁vorliegende	-9.36008
keit	-9.36142
▁non	-9.36532
▁Programms	-9.36692
▁Möglichkeiten	-9.36799
▁speak	-9.36821
▁term	-9.36936
▁bisher	-9.37085
▁show	-9.37119
assen	-9.37264
▁würden	-9.37295
▁private	-9.37428
▁Notwendigkeit	-9.37428
▁fördern	-9.37428
▁tatsächlich	-9.37429
▁recycling	-9.37452
▁III	-9.37457
▁approved	-9.37535
▁true	-9.37576
▁bitte	-9.37576
▁statt	-9.37615
▁act	-9.3766
▁Verfahren	-9.37918
▁Gebieten	-9.37957
▁Erfolg	-9.37985
▁wenig	-9.38234
▁relation	-9.38346
▁consideration	-9.38361
▁einfach	-9.38409
▁größere	-9.38663
▁close	-9.39085
▁liebe	-9.39139
▁improve	-9.39178
▁prüfen	-9.39351
▁technical	-9.39352
▁enthalten	-9.39353
▁assistance	-9.3938
▁Auto	-9.39394
▁oft	-9.39509
▁funding	-9.39593
▁mein	-9.39798
pite	-9.39815
▁party	-9.3987
▁recht	-9.39953
▁strong	-9.40019
▁Ergebnisse	-9.40032
▁begrüße	-9.401
▁guarantee	-9.40139
▁population	-9.40252
▁individual	-9.40266
▁project	-9.40294
▁discussion	-9.40298
▁weiteren	-9.40491
▁t	-9.4053
ußerdem	-9.40569
▁Behörden	-9.40625
ment	-9.4066
▁jeden	-9.40761
ierung	-9.40803
H	-9.40809
▁pro	-9.40864
▁Haus	-9.40935
▁13	-9.4108
▁short	-9.41161
▁liegen	-9.41215
▁wichtigste	-9.41249
▁Kinnock	-9.41312
▁activities	-9.41312
▁Durchführung	-9.41313
▁gleichzeitig	-9.41316
▁Regionalpolitik	-9.41332
▁integration	-9.41341
▁getan	-9.41347
▁Um	-9.41369
▁pleased	-9.41383
▁gar	-9.41396
▁provided	-9.41663
▁balance	-9.41708
▁voted	-9.4176
▁kurz	-9.41806
▁stand	-9.41822
▁asked	-9.41861
▁nu	-9.42021
▁erreicht	-9.42194
▁represent	-9.4221
▁f	-9.42508
▁50	-9.42539
▁Entscheidungen	-9.42773
coming	-9.42789
spräsident	-9.42869
▁per	-9.42904
▁voll	-9.42917
▁25	-9.43108
▁w	-9.43232
▁markets	-9.43312
▁Government	-9.43312
▁Vorsorgeprinzip	-9.43312
▁keep	-9.43312
▁Gegen	-9.43313
▁Integration	-9.43314
▁priority	-9.43317
▁Ausrichtung	-9.43335
▁findet	-9.43367
io	-9.43493
▁eben	-9.43527
▁Frieden	-9.43575
▁representatives	-9.4376
ttbewerbspolitik	-9.43837
▁pay	-9.43918
▁Bürgern	-9.44066
▁Vertreter	-9.44104
▁manufacturers	-9.44138
▁hätte	-9.44141
▁comments	-9.44158
▁Fund	-9.44345
▁item	-9.44606
▁14	-9.44613
▁Diskussion	-9.44634
ie	-9.44803
ischen	-9.4493
▁20	-9.45131
▁recent	-9.45222
▁success	-9.45345
▁Schroedter	-9.45353
▁Thank	-9.45353
▁hinweisen	-9.45353
▁lediglich	-9.45353
▁practical	-9.45353
▁solidarity	-9.45353
▁tomorrow	-9.45353
▁festgelegt	-9.45354
▁Herausforderung	-9.45359
▁bleiben	-9.45379
▁Verträge	-9.45386
▁Regional	-9.45419
▁prepared	-9.45464
▁Mitglieder	-9.45526
▁included	-9.45591
▁soon	-9.45687
▁let	-9.45776
is	-9.46171
ness	-9.46173
▁Anfrage	-9.46202
▁thing	-9.46641
▁Antwort	-9.46704
▁accord	-9.46781
▁establish	-9.46853
clear	-9.46886
▁Aufgaben	-9.46911
▁costs	-9.46948
▁seen	-9.47203
▁bestehen	-9.47235
gen	-9.47237
▁begin	-9.47406
as	-9.47411
▁Patten	-9.47436
▁Zunächst	-9.47436
▁liability	-9.47436
▁Frankreich	-9.47436
▁crucial	-9.47438
▁kulturelle	-9.47441
▁Zeitraum	-9.47442
▁Zeitpunkt	-9.47452
▁carrie	-9.47464
▁old	-9.4748
sfähigkeit	-9.47512
▁Firstly	-9.47567
▁global	-9.4791
▁creat	-9.47912
▁Ihrer	-9.48165
id	-9.48177
▁derzeit	-9.48308
most	-9.48358
▁Strategie	-9.48418
▁operation	-9.48429
▁contribution	-9.48528
▁stellt	-9.48539
▁line	-9.4855
▁regulation	-9.48564
▁Viele	-9.48813
▁Verbesserung	-9.48817
▁reasons	-9.48932
M	-9.49006
▁states	-9.4902
▁needed	-9.49228
▁gegenwärtig	-9.49254
▁Tat	-9.49374
▁First	-9.4943
▁equal	-9.49461
▁Justiz	-9.49556
▁Justice	-9.49564
▁erinnern	-9.49564
▁perhaps	-9.49564
▁heutige	-9.49564
▁Verfügung	-9.49569
▁Einführung	-9.49575
▁fordern	-9.49577
▁quickly	-9.4958
▁Prozeß	-9.4958
▁oil	-9.49586
▁macht	-9.49592
▁above	-9.49604
▁weiterhin	-9.49611
▁Bedingungen	-9.49663
ör	-9.49688
▁Punkte	-9.49768
▁internationale	-9.49782
▁either	-9.49803
▁derartige	-9.49854
▁Finanz	-9.49876
▁vergangene	-9.5002
▁12	-9.50034
▁lange	-9.50088
▁Sache	-9.50094
Arbeitslosigkeit	-9.50142
ant	-9.50306
▁He	-9.50513
▁doubt	-9.50622
▁al	-9.50667
▁begrüßen	-9.50896
▁stress	-9.5107
▁4	-9.51284
▁schnell	-9.51465
wirtschaft	-9.5164
▁business	-9.51673
▁Transport	-9.51736
▁Vergangenheit	-9.51738
▁Theato	-9.51738
▁entschieden	-9.51738
▁hingewiesen	-9.51739
▁research	-9.51739
▁Portugal	-9.51744
▁sogar	-9.51751
▁Sicht	-9.51757
▁Verordnung	-9.5176
▁Secondly	-9.51763
▁hard	-9.51813
▁entsprechend	-9.51967
▁Absicht	-9.51982
▁schließlich	-9.5202
ist	-9.52249
▁draw	-9.52284
▁erster	-9.5234
▁presented	-9.52465
▁follow	-9.52468
▁To	-9.52558
▁demand	-9.526
▁answer	-9.52651
▁stärker	-9.52711
▁bessere	-9.52721
▁portugiesische	-9.52747
▁step	-9.52831
▁Binnenmarkt	-9.52848
▁entscheidende	-9.52849
▁application	-9.52855
▁portugiesischen	-9.52938
▁hätten	-9.53047
▁Dokument	-9.53242
▁weit	-9.53583
▁ex	-9.5385
▁changes	-9.53856
▁Agenda	-9.5396
▁leisten	-9.5396
▁berücksichtigen	-9.5396
▁opportunities	-9.5396
▁Vermittlung	-9.53961
▁ermöglichen	-9.53963
▁excellent	-9.53964
▁angesprochen	-9.53971
▁leider	-9.53977
▁Let	-9.53981
▁businesses	-9.54032
▁bewußt	-9.54033
▁tabled	-9.54048
▁raised	-9.54079
▁received	-9.54084
▁Zweitens	-9.54088
▁Regierungen	-9.54109
▁Hinsicht	-9.54158
▁Grenzen	-9.54354
erstatterin	-9.54366
▁Informationen	-9.5438
ful	-9.54395
▁Ihr	-9.54421
▁plan	-9.54682
ting	-9.54826
▁Änderungen	-9.54835
▁Zahl	-9.54875
v	-9.55015
▁provision	-9.55137
▁sagte	-9.55159
▁Seite	-9.55161
▁crime	-9.55166
▁commitment	-9.55198
▁conclusion	-9.55205
▁Of	-9.55225
▁list	-9.55309
▁vorgeschlagen	-9.55312
sprozeß	-9.55639
▁Ge	-9.55824
▁sever	-9.55975
▁expect	-9.56009
▁H	-9.56211
▁1996	-9.56233
▁Reihe	-9.56233
▁extent	-9.56233
▁ago	-9.56233
▁priorities	-9.56234
▁unterstützt	-9.56234
▁strategic	-9.56236
▁East	-9.56238
▁Währung	-9.56239
▁absolutely	-9.56275
▁turn	-9.56292
▁Bestimmungen	-9.56306
▁endlich	-9.56343
▁monitoring	-9.56403
▁Rede	-9.56445
.)	-9.56549
▁Dienstleistung	-9.56627
▁gerecht	-9.56851
▁colleagues	-9.56934
▁gleich	-9.56988
▁Autos	-9.57445
▁Berichts	-9.57617
▁Gelegenheit	-9.57778
ers	-9.57791
▁implement	-9.57897
em	-9.5793
▁Verkehr	-9.58017
▁könnten	-9.58403
▁2000-2006	-9.58558
▁Abschließend	-9.58558
▁Helsinki	-9.58558
▁Zustimmung	-9.58558
▁erneut	-9.58558
▁Solidarität	-9.58558
▁durchgeführt	-9.58562
▁unacceptable	-9.5857
▁stage	-9.58575
▁nature	-9.58592
▁him	-9.58612
▁due	-9.58641
▁agreements	-9.58645
▁independent	-9.5873
▁Abgeordneter	-9.58832
▁Sinne	-9.58884
▁considered	-9.59261
▁firstly	-9.5928
▁Monaten	-9.59574
▁Haushalts	-9.59588
▁Arbeitnehmer	-9.59686
▁Arbeitsplätze	-9.59719
w	-9.59798
▁movement	-9.59879
▁practice	-9.59881
▁exchange	-9.59924
▁bitten	-9.60064
▁Tätigkeit	-9.60203
nish	-9.60221
less	-9.60325
border	-9.60437
▁Geld	-9.6052
nahme	-9.60726
▁Werte	-9.60809
▁Organe	-9.60871
▁Barnier	-9.60939
▁Objective	-9.60939
▁September	-9.60939
▁currency	-9.60939
▁verhindern	-9.60939
▁response	-9.6094
▁participation	-9.6094
▁sorgen	-9.60941
▁never	-9.60942
▁gefordert	-9.60943
▁planning	-9.60945
▁specifically	-9.60947
▁Grundsatz	-9.60951
▁move	-9.60952
▁geführt	-9.60974
▁Instrument	-9.60986
▁light	-9.60993
▁fraud	-9.60994
▁limited	-9.61067
▁affected	-9.61095
▁reached	-9.61095
▁wishes	-9.61103
▁established	-9.61162
▁gleiche	-9.61254
▁Angelegenheiten	-9.61548
▁coming	-9.6166
▁Do	-9.61714
▁Langen	-9.61722
▁saying	-9.6178
▁congratulate	-9.62108
▁Katastrophe	-9.62153
▁Initiativen	-9.62184
▁Gerichtshof	-9.62304
▁field	-9.62316
▁week	-9.62347
▁job	-9.62357
▁comment	-9.62357
til	-9.62648
life	-9.62886
))	-9.62894
ag	-9.63047
of	-9.63057
▁central	-9.63182
▁final	-9.63242
▁raise	-9.63249
▁künftig	-9.63306
▁behind	-9.63355
▁basic	-9.63377
▁Diskriminierung	-9.63378
▁Policy	-9.63378
▁Treaties	-9.63378
▁analysis	-9.63378
▁criteria	-9.63378
▁dialogue	-9.63378
▁discharge	-9.63378
▁Entlastung	-9.63378
▁Voraussetzung	-9.63378
▁judicial	-9.63378
▁When	-9.63379
▁Europol	-9.63379
▁health	-9.6338
▁beitragen	-9.63391
▁throughout	-9.63391
▁vergessen	-9.63395
▁Prüfung	-9.63405
▁discrimination	-9.63413
▁outside	-9.6342
▁workers	-9.63438
▁sustainabl	-9.63487
ought	-9.63531
▁increased	-9.63642
ability	-9.63762
▁implementing	-9.63851
▁Aspekte	-9.64161
▁stark	-9.64777
▁französische	-9.64829
▁solution	-9.6484
▁manufacturer	-9.64919
▁broad	-9.65098
▁ihn	-9.65176
▁Tag	-9.65347
svorschriften	-9.65352
­	-9.65356
▁meet	-9.65565
▁Reformen	-9.65624
▁she	-9.65829
▁Ausbildung	-9.65859
▁Social	-9.65866
▁spirit	-9.65877
▁Dimension	-9.65878
▁Public	-9.65878
▁Schlußfolgerung	-9.65878
▁Wogau	-9.65878
▁applied	-9.65878
▁Bemühungen	-9.6588
▁connection	-9.65884
▁try	-9.65885
▁Absatz	-9.65888
▁urge	-9.65891
▁e	-9.65897
▁entwickeln	-9.65898
▁creation	-9.65913
▁Nationen	-9.65918
▁einzige	-9.65926
▁Menschenrechte	-9.65927
▁schwer	-9.66048
▁fall	-9.66092
▁lokalen	-9.66575
heit	-9.66695
▁allgemeinen	-9.6694
▁intend	-9.66961
▁neuer	-9.66973
▁plans	-9.67029
▁Woche	-9.67219
▁structure	-9.67266
ory	-9.67333
▁fear	-9.6734
▁reference	-9.67391
▁live	-9.67396
▁effects	-9.67471
▁value	-9.67475
▁reports	-9.6763
up	-9.6763
ü	-9.67766
bedingt	-9.67874
ig	-9.68022
▁Tibet	-9.68071
▁führt	-9.68195
smitglied	-9.68203
▁extend	-9.68244
▁focus	-9.68261
schaft	-9.68278
▁sectors	-9.68323
▁strengthen	-9.68364
▁Rück	-9.68396
▁protect	-9.68419
mindest	-9.68441
▁Beginn	-9.68442
▁FPÖ	-9.68442
▁Plenum	-9.68442
▁Question	-9.68442
▁entwickelt	-9.68442
▁Palacio	-9.68442
▁maritime	-9.68443
▁honour	-9.68443
▁Erstens	-9.68447
▁medium	-9.68448
▁Therefore	-9.68449
▁Richtung	-9.68451
▁Schwierigkeiten	-9.68453
▁Landwirtschaft	-9.68461
▁Brussels	-9.68462
▁difficulties	-9.68462
▁läßt	-9.68475
▁durchaus	-9.68495
▁neu	-9.68503
▁Ausführungen	-9.68507
▁möglichst	-9.6855
▁fair	-9.6857
▁Bereiche	-9.6874
▁allein	-9.68743
ieren	-9.68846
▁mere	-9.68859
▁verstehen	-9.6891
▁International	-9.68986
▁One	-9.69075
to	-9.69094
▁Unsere	-9.691
▁date	-9.69217
▁dis	-9.69762
▁freue	-9.69843
▁wesentlich	-9.69857
ß	-9.6989
▁Fahrzeuge	-9.69951
▁cause	-9.69953
▁delay	-9.69999
▁benefit	-9.70143
▁powers	-9.70153
▁Entwurf	-9.70233
▁Schiffe	-9.70483
ungen	-9.70517
recht	-9.70563
▁home	-9.70793
▁Unter	-9.7084
▁Hand	-9.71065
▁Natürlich	-9.71074
▁Turkey	-9.71074
▁crisis	-9.71074
▁scientifi	-9.71074
▁Ireland	-9.71074
▁Indeed	-9.71074
▁Fischerei	-9.7108
▁Schengen	-9.71081
▁Haltung	-9.71082
▁scope	-9.71091
▁code	-9.71094
▁Brüssel	-9.71094
▁possibility	-9.71103
▁gebracht	-9.71114
▁Nur	-9.71123
▁myself	-9.71129
▁namely	-9.71151
▁geschlossen	-9.71159
▁Beziehungen	-9.71178
▁required	-9.71207
▁Ort	-9.7122
▁ever	-9.71226
▁11	-9.71293
▁ziehen	-9.71309
▁weg	-9.71425
▁achieved	-9.7152
▁Prioritäten	-9.7154
▁stated	-9.71677
▁Leben	-9.71911
▁zweiten	-9.71928
ave	-9.72031
▁regionale	-9.72135
▁Kollege	-9.72575
▁content	-9.72665
▁strand	-9.72703
▁betroffen	-9.72733
▁innovative	-9.72915
▁nor	-9.72978
▁Forderung	-9.73064
▁card	-9.73078
▁produce	-9.73079
ial	-9.73083
▁eingehen	-9.73616
satz	-9.73672
▁found	-9.73741
▁damage	-9.73759
haupt	-9.73771
▁poor	-9.73777
▁Florenz	-9.73777
▁Koordinierung	-9.73777
▁bodies	-9.73777
▁explain	-9.73777
▁gewährleisten	-9.73777
▁themselves	-9.73777
▁verbunden	-9.73777
▁steel	-9.73777
▁Bedenken	-9.73779
▁Verwendung	-9.73782
sausschuß	-9.73797
▁assessment	-9.73799
▁leben	-9.73803
▁gern	-9.73813
▁Ansatz	-9.7382
▁parties	-9.73827
▁fishing	-9.73881
▁affairs	-9.74018
▁hinter	-9.74022
▁Inhalt	-9.74109
▁erwarten	-9.74137
▁officials	-9.74273
zeit	-9.74307
nt	-9.74348
▁establishing	-9.74364
▁stimmen	-9.74575
▁30	-9.74589
▁Gründen	-9.74669
sverfahren	-9.74697
ter	-9.74723
▁mehrere	-9.74938
▁technische	-9.74987
▁beschlossen	-9.7501
▁arbeiten	-9.75124
▁treffen	-9.75248
▁challenge	-9.75383
▁require	-9.75391
▁documents	-9.75417
▁sage	-9.75439
ian	-9.75551
it	-9.75581
▁reforms	-9.75721
▁Fortschritte	-9.75737
▁Wahl	-9.75756
▁Gesellschaft	-9.75827
ate	-9.75835
▁Angelegenheit	-9.75848
▁using	-9.75982
▁fast	-9.76389
by	-9.7651
▁Wer	-9.76541
▁left	-9.76554
▁Fonds	-9.76554
▁November	-9.76554
▁Zweifel	-9.76554
▁compromise	-9.76554
▁geäußert	-9.76554
▁living	-9.76554
▁relevant	-9.76554
▁scheint	-9.76554
▁administrative	-9.76555
▁subsidiarity	-9.76555
▁verehrte	-9.76555
▁Macht	-9.76556
▁Report	-9.76557
▁Uhr	-9.76558
▁finance	-9.76562
▁Prinzip	-9.76572
▁gesprochen	-9.76576
▁übernehmen	-9.76577
▁potential	-9.76596
▁politics	-9.76599
▁Rights	-9.76628
▁folgt	-9.76652
▁gehören	-9.76676
▁completely	-9.76677
▁Nun	-9.7675
▁unternehmen	-9.76767
▁seriously	-9.76886
▁design	-9.7706
▁organisations	-9.77095
▁Denn	-9.77299
ische	-9.77365
▁politisch	-9.77664
▁Energie	-9.78086
▁tasks	-9.78153
▁danke	-9.78315
stand	-9.78338
▁consumer	-9.78379
▁etwa	-9.78395
▁procedures	-9.78473
▁views	-9.78629
▁R	-9.78972
▁se	-9.79138
▁successful	-9.79284
▁subjects	-9.79342
▁offen	-9.7936
over	-9.79383
▁Recycling	-9.7941
▁Jonckheer	-9.79412
▁Untersuchung	-9.79412
▁asylum	-9.79412
▁conference	-9.79412
▁yesterday	-9.79412
▁Subsidiarität	-9.79412
▁bleibt	-9.79412
▁efficiency	-9.79412
▁held	-9.79412
▁community	-9.79412
▁Globalisierung	-9.7942
▁everyone	-9.79421
▁integrated	-9.79496
▁akzeptieren	-9.79501
▁ergreifen	-9.7952
▁genommen	-9.79523
▁decided	-9.79532
▁away	-9.79575
▁members	-9.79697
▁Commissioners	-9.79871
▁sea	-9.79981
▁Regelungen	-9.80001
▁wor	-9.80056
▁k	-9.80309
gleich	-9.80531
ro	-9.80677
▁conclusions	-9.80723
▁note	-9.80764
hin	-9.80772
▁forth	-9.8078
▁relations	-9.80969
▁9	-9.81059
▁total	-9.81105
▁recognise	-9.81184
▁road	-9.81295
▁contain	-9.81319
▁offer	-9.81418
▁thought	-9.81533
▁inter	-9.81549
ok	-9.81586
▁zusammen	-9.81734
5	-9.81907
▁event	-9.82059
▁repeat	-9.82155
▁affect	-9.82159
00	-9.82288
▁reach	-9.82327
giving	-9.82353
▁Aufmerksamkeit	-9.82353
▁Geschichte	-9.82353
▁Monti	-9.82353
▁verfügen	-9.82353
▁geehrte	-9.82353
▁everything	-9.82353
▁stets	-9.82353
▁staff	-9.82353
▁Randlage	-9.82353
▁cities	-9.82355
▁How	-9.82356
▁darstellt	-9.82356
▁establishment	-9.82365
▁Anstrengungen	-9.82365
▁overall	-9.82365
▁offensichtlich	-9.82367
▁PPE	-9.82376
▁unfortunately	-9.82379
▁reality	-9.82393
▁voting	-9.82401
▁Heu	-9.82435
▁dringend	-9.82456
▁Koch	-9.82461
▁along	-9.82477
▁heart	-9.8248
▁reduce	-9.82521
▁goes	-9.82544
▁according	-9.82846
▁speakers	-9.82874
▁gemäß	-9.82898
▁Fraktionen	-9.82904
and	-9.82928
▁Grunde	-9.83134
▁read	-9.83254
lbstverständlich	-9.83336
▁sechs	-9.83401
igkeit	-9.83525
▁nachhaltige	-9.83603
C	-9.83679
▁provisions	-9.83705
erlich	-9.83726
▁discussions	-9.83925
▁Vo	-9.83961
mals	-9.84085
▁grundlegende	-9.841
▁Grundsätze	-9.84134
▁letzte	-9.84159
▁strategische	-9.84198
▁disasters	-9.84237
▁Dialog	-9.84274
▁renewable	-9.84295
▁partnership	-9.84332
▁rule	-9.84369
▁levels	-9.84809
making	-9.84885
ver	-9.84953
▁border	-9.84993
ität	-9.85043
▁Industrie	-9.8506
▁complete	-9.85137
▁Kenntnis	-9.85163
▁significant	-9.85245
▁zuständig	-9.8526
▁Gesetzgebung	-9.85364
▁regret	-9.85366
▁civil	-9.8537
▁Effizienz	-9.85383
▁Nevertheless	-9.85383
▁getroffen	-9.85383
▁huge	-9.85383
▁verantwortlich	-9.85383
▁highlight	-9.85385
▁growth	-9.85386
▁Abschluß	-9.85386
▁Mitarbeiter	-9.85387
▁parliamentary	-9.854
▁Bewertung	-9.85404
▁Beteilig	-9.85404
▁lot	-9.85405
▁Einsatz	-9.8542
▁Zugang	-9.85421
▁nimmt	-9.85438
▁aufgenommen	-9.8546
▁low	-9.8547
▁referred	-9.85483
▁somit	-9.85495
▁heard	-9.85511
▁body	-9.85562
▁recently	-9.85583
▁umgesetzt	-9.85609
▁Veränderungen	-9.85621
▁similar	-9.85646
▁einheitliche	-9.85715
▁Protokoll	-9.85805
aus	-9.85995
▁created	-9.86002
lichen	-9.86049
ng	-9.86232
▁80	-9.86333
▁borders	-9.86423
▁relate	-9.8648
▁Struktur	-9.86503
▁außerdem	-9.86559
▁betreffend	-9.86607
▁starke	-9.86739
▁jene	-9.87059
▁grant	-9.87241
▁stehende	-9.87301
▁contribute	-9.87394
8	-9.87445
▁days	-9.87735
▁Mal	-9.87759
▁discuss	-9.87838
▁Gericht	-9.88002
▁enable	-9.88028
politischen	-9.8821
▁Sozialdemokrat	-9.88245
▁maintain	-9.88311
auf	-9.88349
▁correct	-9.8837
▁encourage	-9.88373
side	-9.88398
▁Redner	-9.88508
▁Since	-9.88508
▁Türkei	-9.88508
▁Kompromiß	-9.88508
▁defend	-9.88508
▁succeed	-9.88508
▁Überwachung	-9.88508
sized	-9.88508
▁rasch	-9.88508
▁meisten	-9.88509
▁globalisation	-9.88514
▁gestimmt	-9.88517
▁anti	-9.88527
▁direction	-9.88529
▁dadurch	-9.88533
▁Irland	-9.88564
▁eingesetzt	-9.88571
▁victims	-9.88591
▁obviously	-9.886
▁behandelt	-9.88605
▁setting	-9.88613
▁experts	-9.88624
▁caused	-9.887
▁granted	-9.88704
▁schlage	-9.88711
▁closed	-9.88723
▁18	-9.88791
▁Kraft	-9.88823
▁agreed	-9.88899
▁17	-9.88997
▁Beschäftigungs	-9.89091
▁bestehende	-9.891
folge	-9.89349
▁absolut	-9.89515
tion	-9.89619
spräsidentschaft	-9.89853
▁steps	-9.89982
▁refer	-9.90452
▁office	-9.9067
▁aspect	-9.90703
▁intention	-9.90747
schaftlichen	-9.90904
▁erfolgreich	-9.90931
Office	-9.91223
▁Hause	-9.91224
Steuer	-9.91235
▁Sinn	-9.91284
▁Some	-9.91469
▁Richtlinien	-9.91502
▁avoid	-9.91526
▁Februar	-9.91587
▁urgent	-9.91597
▁sufficient	-9.91605
▁besten	-9.91635
▁speech	-9.91664
▁Internet	-9.91734
▁McCarthy	-9.91734
▁entspricht	-9.91734
▁geworden	-9.91734
▁konzentrieren	-9.91734
▁message	-9.91734
▁Linie	-9.91734
▁Welche	-9.91734
▁ambitious	-9.91734
▁external	-9.91734
▁beyond	-9.91734
▁minimum	-9.91735
▁remember	-9.91736
▁Rule	-9.91737
▁stability	-9.91738
▁coordination	-9.91739
▁flexibility	-9.91743
▁beginnen	-9.9176
▁Annahme	-9.91764
▁construction	-9.91775
▁thus	-9.91776
▁circumstances	-9.91786
▁feststellen	-9.91795
▁improvement	-9.91804
▁befinden	-9.91825
▁warum	-9.9187
▁elections	-9.91887
▁Landes	-9.91931
▁discussed	-9.91936
▁refugees	-9.91955
self	-9.92019
setzung	-9.92089
▁Not	-9.92124
shalb	-9.92163
▁grounds	-9.92432
▁achten	-9.92456
▁Unterschiede	-9.92563
▁ganze	-9.92618
▁spezielle	-9.92703
▁events	-9.92878
▁Falle	-9.92968
▁fragen	-9.92992
▁word	-9.93057
rseits	-9.93072
so	-9.9308
▁je	-9.93256
us	-9.93676
▁supported	-9.93744
la	-9.93817
▁konnte	-9.93845
▁measure	-9.93906
▁Aspekt	-9.94003
und	-9.94009
▁hoffen	-9.94024
▁colleague	-9.94042
▁effort	-9.94046
D	-9.94297
ud	-9.94461
behörde	-9.94502
Das	-9.9458
▁flexible	-9.94843
▁systems	-9.94981
▁active	-9.94987
▁trotz	-9.95057
▁Vitorino	-9.95067
▁zeigt	-9.95067
▁ensuring	-9.95068
▁anything	-9.95068
▁Anerkennung	-9.95069
▁knowledge	-9.9507
▁eligible	-9.9507
▁safeguard	-9.9507
▁presidency	-9.9507
▁probably	-9.95075
▁Bestandteil	-9.95076
▁British	-9.95077
▁comprehensive	-9.95077
▁production	-9.95085
▁verbessern	-9.95091
▁gab	-9.95103
▁helfen	-9.95113
▁reasonable	-9.95117
▁cut	-9.95133
FR	-9.95147
▁sort	-9.95158
▁ständig	-9.95199
▁diejenigen	-9.95213
▁February	-9.95229
▁seek	-9.95239
▁wer	-9.95239
▁länger	-9.95243
▁Kontrollen	-9.95244
▁receive	-9.95264
▁Osten	-9.95308
▁8	-9.95419
▁...	-9.95423
▁discussing	-9.95551
▁kommende	-9.95764
▁aspects	-9.96144
▁40	-9.9627
▁concentrate	-9.96344
▁einiger	-9.96389
▁vorgeschlagene	-9.96456
▁Haushalt	-9.96611
▁Text	-9.96637
▁allgemein	-9.9677
▁happen	-9.96831
▁nochmal	-9.96835
▁Sorge	-9.97333
▁sitting	-9.97386
▁Monate	-9.9743
▁Schritt	-9.97432
▁water	-9.97474
▁Balkan	-9.97476
ri	-9.97568
ir	-9.97614
li	-9.97805
▁Regelung	-9.97827
▁ausreichend	-9.97944
▁Ministers	-9.98005
hand	-9.98008
▁build	-9.98065
▁Politiken	-9.98105
▁involve	-9.98377
stellung	-9.98478
▁Zusammen	-9.98505
▁Dänemark	-9.98515
▁Opfer	-9.98515
▁People	-9.98515
▁verpflichtet	-9.98515
▁ändern	-9.98515
▁Normen	-9.98516
▁committed	-9.98518
▁vielmehr	-9.98518
▁häufig	-9.98525
▁elected	-9.98533
▁eingebracht	-9.98534
▁Eindruck	-9.98539
▁dimension	-9.98542
Geschäftsordnung	-9.98561
▁eingegangen	-9.98574
beziehung	-9.98586
▁late	-9.9861
▁useful	-9.9866
▁enter	-9.98675
▁Entwicklungs	-9.98702
▁finally	-9.98707
▁jedes	-9.98789
▁properly	-9.98801
▁betonen	-9.98841
▁bekommen	-9.98873
▁effectively	-9.98891
▁consequences	-9.98898
▁Empfehlungen	-9.98904
▁Verpflichtungen	-9.98929
▁led	-9.98942
▁accepted	-9.99019
▁z	-9.9907
il	-9.991
▁Finanzierung	-9.99145
▁erklärt	-9.99422
▁gesetzt	-9.99451
▁sound	-9.9972
gestern	-9.99857
falls	-9.99942
▁Verein	-10.0015
igen	-10.0018
▁looking	-10.002
▁Arbeitsplätzen	-10.0032
lichkeit	-10.0038
▁drawn	-10.0046
▁Stimme	-10.0048
▁relative	-10.0058
▁fund	-10.0058
▁Völker	-10.0079
▁wide	-10.008
▁directives	-10.0087
▁billion	-10.0096
sehen	-10.0099
▁model	-10.0101
▁erwähnt	-10.0101
land	-10.0107
▁Wert	-10.0107
▁Unser	-10.0127
▁Position	-10.0133
ard	-10.0134
co	-10.0136
▁bestimmten	-10.0138
mittel	-10.0154
▁Worte	-10.0156
rought	-10.0156
B	-10.0157
0	-10.0166
ll	-10.0184
▁confirm	-10.0189
▁cover	-10.0193
▁German	-10.0194
▁gewisse	-10.0194
▁entire	-10.0195
▁join	-10.0196
▁Tourism	-10.0208
▁Midd	-10.0209
▁Seattle	-10.0209
▁Syrien	-10.0209
▁Wunsch	-10.0209
▁ausdrücklich	-10.0209
▁diskutieren	-10.0209
▁impact	-10.0209
▁remote	-10.0209
▁According	-10.0209
▁deutsche	-10.0209
▁fellow	-10.0209
▁genug	-10.0209
▁Denmark	-10.0209
▁return	-10.0209
▁competitiveness	-10.0209
▁wrong	-10.021
▁Kern	-10.021
▁gewesen	-10.021
▁Übereinkommen	-10.021
▁vorzulegen	-10.021
▁equality	-10.0211
▁Finanzkontrolle	-10.0211
▁conciliation	-10.0211
▁unterschiedlich	-10.0212
▁submitted	-10.0215
▁approval	-10.0215
▁Nations	-10.0217
▁Milliarden	-10.022
▁geschaffen	-10.0221
▁scale	-10.0223
▁Regeln	-10.0224
▁approve	-10.0225
▁Maße	-10.0227
▁bedarf	-10.0231
▁Präsidenten	-10.0233
▁erklären	-10.0234
▁limit	-10.0251
out	-10.0253
▁normal	-10.0263
▁Erfahrungen	-10.0278
▁Des	-10.0282
at	-10.0295
▁Forschung	-10.031
▁thanks	-10.0319
▁instruments	-10.0413
bedingungen	-10.0414
▁weltweit	-10.0431
▁asking	-10.0446
▁Gründe	-10.0457
▁Lange	-10.0458
▁größte	-10.0458
▁Maßnahme	-10.0459
▁geleistet	-10.0464
▁Nicht	-10.0467
▁transnational	-10.0485
▁derzeitige	-10.0488
▁Zuständigkeit	-10.0507
▁Erfahrung	-10.0508
▁hear	-10.0513
Fraktion	-10.0529
tended	-10.0545
▁Nah	-10.0552
▁Ob	-10.0562
▁Einzel	-10.0565
▁conclude	-10.0566
▁dienen	-10.0577
▁Einfluß	-10.0578
▁Furthermore	-10.0579
▁Kritik	-10.0579
▁Prosecutor	-10.0579
▁Qualität	-10.0579
▁Schließlich	-10.0579
▁Widerspruch	-10.0579
▁applies	-10.0579
▁contrary	-10.0579
▁improving	-10.0579
▁instead	-10.0579
▁direkt	-10.0579
▁braucht	-10.0579
▁vital	-10.0579
▁1994	-10.0579
volving	-10.0579
▁erfüllen	-10.0579
▁Moment	-10.0579
▁Fremdenverkehr	-10.0579
▁exclusion	-10.0579
▁Grundrechte	-10.0579
▁Verbindung	-10.0579
▁Costa	-10.058
▁Information	-10.058
▁100	-10.0583
▁carefully	-10.0585
▁hoch	-10.0585
▁immediately	-10.0585
▁vorlegen	-10.0586
▁activity	-10.0586
▁Neu	-10.0588
▁Ressourcen	-10.0591
▁jeweiligen	-10.0591
▁Personen	-10.0597
▁beteiligt	-10.0597
fern	-10.0617
▁addressed	-10.0621
▁Bemerkungen	-10.0632
▁reading	-10.0634
▁building	-10.0639
▁Socialists	-10.0664
▁rightly	-10.0675
▁anderer	-10.0685
▁Folgen	-10.0688
▁Stellen	-10.0689
▁Hauses	-10.0711
2	-10.0715
▁konnten	-10.0717
▁Gleichstellung	-10.0737
▁factor	-10.0737
▁emphasise	-10.0748
fach	-10.0749
▁Projekt	-10.0751
▁half	-10.0751
▁Erklärungen	-10.0754
▁emphasis	-10.0757
maßnahmen	-10.0787
▁send	-10.0788
▁aims	-10.0811
▁ökologische	-10.0814
▁Staat	-10.082
▁Chance	-10.083
▁detail	-10.0839
▁Dinge	-10.0839
me	-10.0845
▁paragraph	-10.0855
▁Informations	-10.0858
▁Raums	-10.0859
los	-10.086
▁purpose	-10.0862
▁fulfil	-10.0864
▁Schritte	-10.0867
▁pa	-10.0876
▁entgegen	-10.0878
▁risks	-10.0891
▁ban	-10.0895
schließlich	-10.0905
▁zentrale	-10.0914
The	-10.0914
▁Natur	-10.0928
son	-10.0929
▁appear	-10.0942
▁review	-10.0944
ein	-10.0944
▁Zweck	-10.0946
▁thinking	-10.0948
▁Januar	-10.0949
▁natural	-10.0954
▁stop	-10.0956
punkt	-10.0957
▁euro	-10.0961
meinschaftlichen	-10.0962
santrag	-10.0963
▁1995	-10.0964
▁Anforderungen	-10.0964
▁Kouchner	-10.0964
▁außerordentlich	-10.0964
▁paper	-10.0964
▁proposing	-10.0964
▁science	-10.0964
▁sämtliche	-10.0964
▁diskutiert	-10.0964
▁festgestellt	-10.0964
▁Armut	-10.0964
▁sovereignty	-10.0964
▁enthält	-10.0964
▁Umfang	-10.0964
▁versuchen	-10.0964
▁obtain	-10.0964
▁beginning	-10.0965
▁britische	-10.0965
▁governance	-10.0965
▁burden	-10.0965
▁Flexibilität	-10.0965
▁earlier	-10.0966
▁manner	-10.0967
▁promotion	-10.0967
▁govern	-10.0969
DE	-10.0971
▁simple	-10.0972
▁Projekten	-10.0974
▁introduce	-10.0978
▁January	-10.0978
▁bad	-10.0981
▁detailed	-10.0983
▁covered	-10.0988
▁storms	-10.099
▁Augen	-10.0994
▁gesehen	-10.1007
ismus	-10.101
4	-10.1017
▁Vorschlägen	-10.1018
▁persönlich	-10.1018
▁Gelder	-10.102
▁waste	-10.1021
▁ships	-10.1036
▁Erst	-10.1045
▁Verkehrs	-10.1049
▁kau	-10.1062
▁Bildung	-10.1067
bar	-10.1074
▁Ratspräsident	-10.1126
un	-10.1138
▁interne	-10.114
▁Wochen	-10.1151
▁fallen	-10.1164
K	-10.1174
überschreitende	-10.1189
▁16	-10.1195
gesellschaft	-10.1209
▁klare	-10.1239
▁Budget	-10.1257
▁ideas	-10.1273
▁promot	-10.1276
fter	-10.1276
▁times	-10.1281
▁positiv	-10.1288
▁Priorität	-10.1293
▁fail	-10.1298
für	-10.1306
Beifall	-10.1312
General	-10.1313
Initiative	-10.1314
Parliament	-10.1314
▁Friedens	-10.1332
▁agricultur	-10.1333
▁Verwaltungs	-10.1338
Programm	-10.1339
▁reject	-10.134
schen	-10.1345
▁count	-10.1346
▁ecological	-10.1348
▁Städte	-10.1348
ty	-10.136
Applause	-10.1364
▁Charta	-10.1364
▁Economic	-10.1364
▁Jetzt	-10.1364
▁Modernisierung	-10.1364
▁Unfortunately	-10.1364
▁Verständnis	-10.1364
▁aufmerksam	-10.1364
▁disparities	-10.1364
▁morning	-10.1364
▁operators	-10.1364
▁outcome	-10.1364
▁poverty	-10.1364
▁study	-10.1364
▁territory	-10.1364
▁verabschiedet	-10.1364
▁vermeiden	-10.1364
▁versucht	-10.1364
▁zweifellos	-10.1364
▁Although	-10.1364
▁darstellen	-10.1364
▁Schluß	-10.1364
▁letztendlich	-10.1364
▁serve	-10.1364
▁UN	-10.1364
▁Ausgrenzung	-10.1364
▁spielen	-10.1364
▁Wales	-10.1364
▁duty	-10.1364
▁Italy	-10.1364
▁Funktionieren	-10.1364
▁Vorhaben	-10.1364
▁paid	-10.1364
▁überzeugt	-10.1365
▁Stellung	-10.1365
▁erkennen	-10.1365
▁rise	-10.1365
▁Gegenteil	-10.1365
▁enormous	-10.1365
▁mag	-10.1366
▁attitude	-10.1366
▁happy	-10.1366
▁certainty	-10.1366
▁Aufnahme	-10.1366
▁consultation	-10.1367
▁diesbezüglich	-10.1369
▁historic	-10.137
▁opposed	-10.1371
▁status	-10.1373
▁Germany	-10.138
▁beglückwünschen	-10.1386
he	-10.139
▁employees	-10.1391
▁later	-10.1391
▁introduced	-10.1393
▁sources	-10.1404
▁parliaments	-10.1413
▁genannten	-10.1413
▁men	-10.1415
directly	-10.1418
▁Alle	-10.1422
▁materials	-10.1426
ell	-10.1432
▁speaking	-10.1461
▁Wahlen	-10.1468
▁Forderungen	-10.1471
▁Straße	-10.1482
leben	-10.1487
lange	-10.1488
▁Dienst	-10.1489
▁wirtschaftlich	-10.1491
▁Einig	-10.1495
▁requires	-10.1516
▁Ro	-10.1539
▁ten	-10.1539
▁Z	-10.1548
ine	-10.1555
▁frei	-10.1556
ober	-10.1583
▁dealing	-10.1587
▁threat	-10.1597
eher	-10.1607
▁hold	-10.1624
▁zudem	-10.1627
▁Problemen	-10.1629
▁statements	-10.1629
▁innere	-10.1649
▁Güter	-10.1654
▁Idee	-10.1656
tomobilindustrie	-10.1656
▁gelten	-10.1658
▁Stelle	-10.1658
▁stimme	-10.1659
▁forces	-10.1664
▁tru	-10.1697
▁grenz	-10.1699
▁Partnerschaft	-10.1706
▁Institution	-10.171
▁Einrichtung	-10.1711
▁heraus	-10.1714
▁achiev	-10.1717
▁ent	-10.1725
▁parts	-10.1728
stitutional	-10.1729
Rechtssicherheit	-10.1732
▁nationale	-10.1735
programm	-10.174
▁negative	-10.1752
einander	-10.1754
▁Risiko	-10.1761
▁personal	-10.177
▁Fern	-10.1772
▁desire	-10.1772
erücksichtig	-10.178
parlamentarische	-10.178
▁Decourrière	-10.178
▁Delegation	-10.178
▁Dezember	-10.178
▁Souveränität	-10.178
▁concept	-10.178
▁critical	-10.178
▁genuine	-10.178
▁gestalten	-10.178
▁impression	-10.178
▁Why	-10.178
▁around	-10.178
▁coast	-10.178
▁Rapkay	-10.178
▁insgesamt	-10.178
▁verfolgen	-10.178
▁außerhalb	-10.1781
▁initial	-10.1781
▁nunmehr	-10.1781
▁capacity	-10.1781
▁Anspruch	-10.1781
▁ausgesprochen	-10.1781
▁supervision	-10.1781
▁history	-10.1781
▁USA	-10.1781
▁December	-10.1782
▁wahrscheinlich	-10.1782
rlei	-10.1782
▁24	-10.1782
▁vorschlagen	-10.1783
▁allocated	-10.1784
▁applicable	-10.1784
▁Beförderung	-10.1785
▁Erwartungen	-10.1785
▁decide	-10.1787
▁einsetzen	-10.1787
▁Durch	-10.179
▁taxation	-10.1793
▁Kriterien	-10.1794
▁Selbst	-10.18
▁betrachtet	-10.1802
▁enterprises	-10.181
▁table	-10.1812
fragen	-10.1817
▁recommendations	-10.1823
▁wiederholen	-10.1836
▁courts	-10.1854
▁spezifische	-10.1854
▁wirksame	-10.186
▁Sei	-10.1865
▁Zielen	-10.1875
ab	-10.188
▁volle	-10.1892
ily	-10.1925
▁causes	-10.1949
▁intends	-10.1953
▁weeks	-10.1961
▁commitments	-10.1975
▁National	-10.1985
▁Katastrophen	-10.1995
▁gefährliche	-10.1999
7	-10.2
▁provid	-10.2031
▁ausschließlich	-10.2068
▁wichtiger	-10.2082
▁demonstrate	-10.2094
▁firm	-10.2099
▁Liberal	-10.2109
▁unabhängige	-10.2116
▁intervention	-10.2116
ied	-10.2133
▁direct	-10.2139
▁Instanz	-10.214
▁Vereinbarung	-10.2143
▁Organisation	-10.2143
unter	-10.2144
▁Stadt	-10.2157
ien	-10.2168
▁konkret	-10.2172
▁notwendigen	-10.2173
▁Sachverständige	-10.2174
ste	-10.2185
am	-10.2189
▁ways	-10.2194
▁conduct	-10.2194
▁folgende	-10.2197
▁unabhängig	-10.2198
nsten	-10.2199
▁Umweltschutz	-10.2209
▁prior	-10.2211
▁Funktion	-10.2214
▁Handlung	-10.2215
▁ALTENER	-10.2215
▁Akteure	-10.2215
▁Chamber	-10.2215
▁Charakter	-10.2215
▁Schüssel	-10.2215
▁Stenzel	-10.2215
▁break	-10.2215
▁erinnert	-10.2215
▁examination	-10.2215
▁floor	-10.2215
▁gefördert	-10.2215
▁nonetheless	-10.2215
▁plenary	-10.2215
▁xenophobia	-10.2215
▁ÖVP	-10.2215
