{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32001,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32002,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "Ġth": 262,
      "in": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "Ġw": 267,
      "is": 268,
      "er": 269,
      "Ġs": 270,
      "Ġb": 271,
      "it": 272,
      "Ġo": 273,
      "nd": 274,
      "at": 275,
      "ou": 276,
      "Ġc": 277,
      "Ġf": 278,
      "en": 279,
      "Ġm": 280,
      "or": 281,
      "Ġp": 282,
      "Ġto": 283,
      "es": 284,
      "ing": 285,
      "Ġh": 286,
      "ed": 287,
      "Ġand": 288,
      "Ġof": 289,
      "ĠI": 290,
      "an": 291,
      "ll": 292,
      "Ġd": 293,
      "Ġin": 294,
      "ar": 295,
      "as": 296,
      "Ġl": 297,
      "Ġre": 298,
      "ic": 299,
      "om": 300,
      "ion": 301,
      "Ġis": 302,
      "Ġn": 303,
      "Ġit": 304,
      "ve": 305,
      "Ġg": 306,
      "le": 307,
      "al": 308,
      "ot": 309,
      "Ġe": 310,
      "st": 311,
      "Ġbe": 312,
      "ut": 313,
      "ent": 314,
      "Ġon": 315,
      "Th": 316,
      "oo": 317,
      "Ġthis": 318,
      "ct": 319,
      "ad": 320,
      "ly": 321,
      "ro": 322,
      "Ġthat": 323,
      "ver": 324,
      "Ġwh": 325,
      "Ġfor": 326,
      "Ġy": 327,
      "se": 328,
      "et": 329,
      "ld": 330,
      "id": 331,
      "Ġu": 332,
      "Ġst": 333,
      "gh": 334,
      "ow": 335,
      "Ġyou": 336,
      "ch": 337,
      "ook": 338,
      "ay": 339,
      "im": 340,
      "ith": 341,
      "Ġwas": 342,
      "Ġha": 343,
      "ce": 344,
      "The": 345,
      "am": 346,
      "Ġwith": 347,
      "Ġnot": 348,
      "Ġwe": 349,
      "ke": 350,
      "ur": 351,
      "Ġmo": 352,
      "Ġan": 353,
      "th": 354,
      "ĠC": 355,
      "all": 356,
      "Ġbook": 357,
      "pe": 358,
      "ould": 359,
      "Ġare": 360,
      "ri": 361,
      "Ġas": 362,
      "ter": 363,
      "ir": 364,
      "Ġhave": 365,
      "ĠA": 366,
      "ie": 367,
      "if": 368,
      "ation": 369,
      "ill": 370,
      "ĠS": 371,
      "Ġpro": 372,
      "Ġbut": 373,
      "ust": 374,
      "'s": 375,
      "Ġsh": 376,
      "ra": 377,
      "ĠM": 378,
      "Ġse": 379,
      "em": 380,
      "il": 381,
      "Ġcon": 382,
      "ble": 383,
      "ĠThe": 384,
      "ul": 385,
      "..": 386,
      "ght": 387,
      "Ġcom": 388,
      "'t": 389,
      "pp": 390,
      "Ġex": 391,
      "Ġli": 392,
      "Ġmy": 393,
      "ere": 394,
      "Ġso": 395,
      "ck": 396,
      "Ġne": 397,
      "ĠP": 398,
      "Ġal": 399,
      "very": 400,
      "ally": 401,
      "Ġde": 402,
      "ers": 403,
      "Ġch": 404,
      "res": 405,
      "ĠE": 406,
      "Ġwor": 407,
      "ĠB": 408,
      "Ġsu": 409,
      "ess": 410,
      "ort": 411,
      "This": 412,
      "Ġj": 413,
      "Ġdo": 414,
      "Ġat": 415,
      "ol": 416,
      "ge": 417,
      "Ġall": 418,
      "ive": 419,
      "ist": 420,
      "Ġone": 421,
      "out": 422,
      "ate": 423,
      "ant": 424,
      "ment": 425,
      "ain": 426,
      "Ġread": 427,
      "us": 428,
      "vie": 429,
      "Ġor": 430,
      "el": 431,
      "qu": 432,
      "est": 433,
      "op": 434,
      "rom": 435,
      "ich": 436,
      "Ġab": 437,
      "ĠW": 438,
      "Ġwould": 439,
      "ĠH": 440,
      "Ġme": 441,
      "un": 442,
      "ome": 443,
      "um": 444,
      "reat": 445,
      "ĠIt": 446,
      "ies": 447,
      "Ġwill": 448,
      "Ġhas": 449,
      "ĠT": 450,
      "omm": 451,
      "art": 452,
      "ĠD": 453,
      "Ġlike": 454,
      "Ġ\"": 455,
      "ity": 456,
      "Ġcan": 457,
      "Ġpl": 458,
      "one": 459,
      "ood": 460,
      "Ġwhich": 461,
      "Ġint": 462,
      "Ġby": 463,
      "os": 464,
      "ard": 465,
      "nt": 466,
      "ci": 467,
      "ak": 468,
      "Ġv": 469,
      "Ġfrom": 470,
      "Ġhe": 471,
      "ure": 472,
      "and": 473,
      "sion": 474,
      "Ġvery": 475,
      "ect": 476,
      "Ġabout": 477,
      "Ġout": 478,
      "act": 479,
      "Ġtim": 480,
      "Ġen": 481,
      "ong": 482,
      "Ġr": 483,
      "Ġjust": 484,
      "Ġk": 485,
      "ound": 486,
      "Ġ(": 487,
      "au": 488,
      "ast": 489,
      "Ġle": 490,
      "ough": 491,
      "ame": 492,
      "Ġthey": 493,
      "Ġmore": 494,
      "ind": 495,
      "ore": 496,
      "ven": 497,
      "end": 498,
      "her": 499,
      "ap": 500,
      "ĠF": 501,
      "Ġup": 502,
      "ake": 503,
      "Ġno": 504,
      "Ġam": 505,
      "ĠG": 506,
      "Ġtr": 507,
      "Ġany": 508,
      "Ġget": 509,
      "Ġwho": 510,
      "ack": 511,
      "able": 512,
      "Ġgood": 513,
      "ĠN": 514,
      "Ġcomp": 515,
      "Ġthere": 516,
      "Ġlo": 517,
      "ig": 518,
      "imp": 519,
      "Ġ1": 520,
      "Ġmovie": 521,
      "ĠL": 522,
      "ous": 523,
      "itt": 524,
      "ice": 525,
      "Ġdis": 526,
      "Ġgreat": 527,
      "Ġsome": 528,
      "Ġtime": 529,
      "ĠComm": 530,
      "ag": 531,
      "ĠR": 532,
      "our": 533,
      "Ġad": 534,
      "Ġhad": 535,
      "Ġif": 536,
      "int": 537,
      "ud": 538,
      "Ġfe": 539,
      "Ġwork": 540,
      "Ġqu": 541,
      "ĠO": 542,
      "so": 543,
      "Ġwhat": 544,
      "uro": 545,
      "ions": 546,
      "ide": 547,
      "Ġrec": 548,
      "ther": 549,
      "Ġbec": 550,
      "Ġonly": 551,
      "ory": 552,
      "Ġgo": 553,
      "Ġun": 554,
      "Ġus": 555,
      "li": 556,
      "urope": 557,
      "pt": 558,
      "Ġag": 559,
      "Ġyour": 560,
      "uct": 561,
      "Ġ-": 562,
      "ff": 563,
      "ĠEurope": 564,
      "ish": 565,
      "Ġman": 566,
      "ab": 567,
      "are": 568,
      "Ġact": 569,
      "ause": 570,
      "ite": 571,
      "pl": 572,
      "Ġwhen": 573,
      "Ġco": 574,
      "vel": 575,
      "ire": 576,
      "iv": 577,
      "ars": 578,
      "Ġthan": 579,
      "Ġdid": 580,
      "Ġbeen": 581,
      "Ġthem": 582,
      "irst": 583,
      "ission": 584,
      "ink": 585,
      "ought": 586,
      "oy": 587,
      "ue": 588,
      "ans": 589,
      "Ġother": 590,
      "!!": 591,
      "Ġshould": 592,
      "ine": 593,
      "ĠThis": 594,
      "Ġbu": 595,
      "ĠU": 596,
      "oint": 597,
      "ĠJ": 598,
      "Ġimp": 599,
      "Ġcl": 600,
      "Ġpre": 601,
      "Ġwr": 602,
      "Ġpr": 603,
      "ĠCommission": 604,
      "Ġalso": 605,
      "Ġbet": 606,
      "Ġhis": 607,
      "Ġcont": 608,
      "Ġbecause": 609,
      "uch": 610,
      "Ġher": 611,
      "ight": 612,
      "...": 613,
      "Ġpart": 614,
      "Ġdoes": 615,
      "per": 616,
      "Ġ2": 617,
      "Ġkn": 618,
      "age": 619,
      "Ġfirst": 620,
      "ber": 621,
      "Ġchar": 622,
      "ond": 623,
      "Ġreally": 624,
      "ell": 625,
      "Ġover": 626,
      "Ġhow": 627,
      "ult": 628,
      "Ġcould": 629,
      "Ġwere": 630,
      "Ġmuch": 631,
      "Ġres": 632,
      "orm": 633,
      "Ġsc": 634,
      "Ġtheir": 635,
      "Ġtoo": 636,
      "Ġthese": 637,
      "ance": 638,
      "ose": 639,
      "view": 640,
      "Ġye": 641,
      "ary": 642,
      "hing": 643,
      "ade": 644,
      "Ġpe": 645,
      "ical": 646,
      "fter": 647,
      "Ġthink": 648,
      "Ġeven": 649,
      "Ġwant": 650,
      "Ġneed": 651,
      "Ġwell": 652,
      "av": 653,
      "Ġlook": 654,
      "ĠEuropean": 655,
      "Ġar": 656,
      "Ġknow": 657,
      "ach": 658,
      "duct": 659,
      "Ġstory": 660,
      "ry": 661,
      "ass": 662,
      "iz": 663,
      "Ġspe": 664,
      "ated": 665,
      "Ġinto": 666,
      "Ġour": 667,
      "ep": 668,
      "Ġits": 669,
      "ase": 670,
      "ick": 671,
      "Ġevery": 672,
      "Ġmust": 673,
      "ays": 674,
      "cc": 675,
      "od": 676,
      "ful": 677,
      "nder": 678,
      "atch": 679,
      "sel": 680,
      "ict": 681,
      "Ġdon": 682,
      "te": 683,
      "ious": 684,
      "Ġmake": 685,
      "Ġreg": 686,
      "ople": 687,
      "ition": 688,
      "00": 689,
      "ations": 690,
      "Ġsa": 691,
      "form": 692,
      "Ġnew": 693,
      "Ġbuy": 694,
      "Ġsee": 695,
      "og": 696,
      "Ġper": 697,
      "fore": 698,
      "Ġoff": 699,
      "ace": 700,
      "Ġtw": 701,
      "Ġway": 702,
      "Ġi": 703,
      "ount": 704,
      "cial": 705,
      "Ġinc": 706,
      "ac": 707,
      "Ġunder": 708,
      "ĠSt": 709,
      "Ġpeople": 710,
      "ence": 711,
      "ress": 712,
      "iff": 713,
      "gr": 714,
      "ord": 715,
      "Ġthing": 716,
      "ident": 717,
      "Ġproduct": 718,
      "wn": 719,
      "ved": 720,
      "Ġback": 721,
      "ree": 722,
      "Ġshe": 723,
      "Ġte": 724,
      "Ġend": 725,
      "igh": 726,
      "pect": 727,
      "Ġsay": 728,
      "ens": 729,
      "Ġser": 730,
      "urn": 731,
      "Ġfil": 732,
      "Ġcharact": 733,
      "Ġbetter": 734,
      "Ġapp": 735,
      "Ġmost": 736,
      "Ġagain": 737,
      "az": 738,
      "Ġmany": 739,
      "Ġnow": 740,
      "Ġplay": 741,
      "Ġdes": 742,
      "ever": 743,
      "Ġdiff": 744,
      "Ġuse": 745,
      "It": 746,
      "ull": 747,
      "gin": 748,
      "Ġpol": 749,
      "ail": 750,
      "ip": 751,
      "ile": 752,
      "Ġafter": 753,
      "Ġmade": 754,
      "Ġthen": 755,
      "ise": 756,
      "ommend": 757,
      "ĠUn": 758,
      "Ġinst": 759,
      "other": 760,
      "Ġfilm": 761,
      "own": 762,
      "uth": 763,
      "ang": 764,
      "ament": 765,
      "ĠK": 766,
      "Ġlove": 767,
      "Ġrep": 768,
      "Ġrecommend": 769,
      "Ġbooks": 770,
      "akes": 771,
      "ĠWh": 772,
      "ial": 773,
      "Ġfind": 774,
      "ife": 775,
      "ert": 776,
      "ĠIf": 777,
      "ittle": 778,
      "Ġgu": 779,
      "Ġmus": 780,
      "Ġthr": 781,
      "ĠY": 782,
      "ub": 783,
      "We": 784,
      "Ġri": 785,
      "ark": 786,
      "ĠPres": 787,
      "ĠMr": 788,
      "ne": 789,
      "Ġsp": 790,
      "'m": 791,
      "Ġreal": 792,
      "ible": 793,
      "ĠV": 794,
      "arli": 795,
      "ased": 796,
      "erest": 797,
      "ĠTh": 798,
      "omet": 799,
      "ces": 800,
      "ting": 801,
      "Ġro": 802,
      "Ġlittle": 803,
      "Ġaw": 804,
      "Ġthrough": 805,
      "Ġtwo": 806,
      "Ġgot": 807,
      "Ġcomm": 808,
      "self": 809,
      "xt": 810,
      "Ġconc": 811,
      "ost": 812,
      "Ġstill": 813,
      "Ġbest": 814,
      "Ġgr": 815,
      "pport": 816,
      "ates": 817,
      "Ġput": 818,
      "Ġwatch": 819,
      "red": 820,
      "ĠAm": 821,
      "ject": 822,
      "Ġrem": 823,
      "Ġlong": 824,
      "Ġreview": 825,
      "Ġinterest": 826,
      "ving": 827,
      "ors": 828,
      "ative": 829,
      "Ġyears": 830,
      "Ġfin": 831,
      "oney": 832,
      "Ġstr": 833,
      "ons": 834,
      "Ġmusic": 835,
      "ER": 836,
      "Ġnever": 837,
      "'ve": 838,
      "Ġhigh": 839,
      "oc": 840,
      "Ġtra": 841,
      "ments": 842,
      "Ġreading": 843,
      "arliament": 844,
      "Ġeff": 845,
      "Ġsomet": 846,
      "ating": 847,
      "bum": 848,
      "Ġdec": 849,
      "ple": 850,
      "Ġsong": 851,
      "Ġseem": 852,
      "ĠCh": 853,
      "blem": 854,
      "Ġpos": 855,
      "Ġcons": 856,
      "Ġ3": 857,
      "oth": 858,
      "Ġmoney": 859,
      "Ġbeing": 860,
      "joy": 861,
      "ves": 862,
      "Ġke": 863,
      "ph": 864,
      "Ġra": 865,
      "Ġpur": 866,
      "ĠIn": 867,
      "ning": 868,
      "Ġsame": 869,
      "Ġauth": 870,
      "Ġalbum": 871,
      "Ġproblem": 872,
      "ĠPresident": 873,
      "ual": 874,
      "ually": 875,
      "Ġfact": 876,
      "Ġfound": 877,
      "ob": 878,
      "Ġbel": 879,
      "Ġpoint": 880,
      "Ġbought": 881,
      "aking": 882,
      "Ġenjoy": 883,
      "get": 884,
      "we": 885,
      "Ġent": 886,
      "Ġdown": 887,
      "ild": 888,
      "Ġthose": 889,
      "Ġacc": 890,
      "Ġmay": 891,
      "Ġever": 892,
      "99": 893,
      "app": 894,
      "Ġbl": 895,
      "Ġold": 896,
      "Ġtake": 897,
      "Ġho": 898,
      "Ġright": 899,
      "Ġord": 900,
      "Ġset": 901,
      "Ġsuch": 902,
      "ember": 903,
      "Ġsound": 904,
      "Ġwhere": 905,
      "thing": 906,
      "he": 907,
      "Ġlife": 908,
      "Ġthought": 909,
      "ures": 910,
      "Ġind": 911,
      "ĠTH": 912,
      "ib": 913,
      "ily": 914,
      "arly": 915,
      "amm": 916,
      "Ġext": 917,
      "Ġfeel": 918,
      "Ġsm": 919,
      "Ġcr": 920,
      "Ġbad": 921,
      "Ġown": 922,
      "Ġfun": 923,
      "Ġem": 924,
      "Ġinter": 925,
      "Ġcle": 926,
      "Ġfl": 927,
      "ality": 928,
      "Ġmon": 929,
      "Ġbefore": 930,
      "Ġdidn": 931,
      "ĠParliament": 932,
      "ign": 933,
      "read": 934,
      "Ġfar": 935,
      "Ġfew": 936,
      "Ġsec": 937,
      "ced": 938,
      "Ġatt": 939,
      "Ġmat": 940,
      "Ġlist": 941,
      "les": 942,
      "Ġop": 943,
      "ents": 944,
      "Ġauthor": 945,
      "ince": 946,
      "Ġstart": 947,
      "Ġimport": 948,
      "Ġeas": 949,
      ").": 950,
      "Ġshow": 951,
      "ren": 952,
      "ft": 953,
      "ks": 954,
      "ertain": 955,
      "ered": 956,
      "ieve": 957,
      "cept": 958,
      "Ġ4": 959,
      "Ġhard": 960,
      "ave": 961,
      "Ġhapp": 962,
      "Ġclass": 963,
      "ern": 964,
      "Ġgame": 965,
      "Ġsomething": 966,
      "Ġhere": 967,
      "Ġter": 968,
      "ĠUnion": 969,
      "Ġhel": 970,
      "Ġlot": 971,
      "Wh": 972,
      "oun": 973,
      "Ġdef": 974,
      "Ġver": 975,
      "Ġob": 976,
      "Ġadd": 977,
      "iting": 978,
      "Ġgive": 979,
      "Ġdisc": 980,
      "Ġsub": 981,
      "und": 982,
      "wh": 983,
      "ues": 984,
      "Ġhelp": 985,
      "In": 986,
      "less": 987,
      "Ġlast": 988,
      "velop": 989,
      "oll": 990,
      "ty": 991,
      "ia": 992,
      "Ġprogr": 993,
      "Ġtry": 994,
      "Ġdiffere": 995,
      "pos": 996,
      "ics": 997,
      "ĠBut": 998,
      "cy": 999,
      "Ġgoing": 1000,
      "VD": 1001,
      "ĠCD": 1002,
      "ian": 1003,
      "Ġrel": 1004,
      "ention": 1005,
      "Ġtri": 1006,
      "Ġanother": 1007,
      "stand": 1008,
      "con": 1009,
      "Ġworth": 1010,
      "Ġcharacters": 1011,
      "ĠDVD": 1012,
      "appoint": 1013,
      "Ġiss": 1014,
      "Ġpurch": 1015,
      "lic": 1016,
      "Ġtrans": 1017,
      "ives": 1018,
      "Ġref": 1019,
      "ug": 1020,
      "cess": 1021,
      "Ġcount": 1022,
      "Ġdevelop": 1023,
      "Ġused": 1024,
      "ility": 1025,
      "air": 1026,
      "ee": 1027,
      "lud": 1028,
      "Ġpers": 1029,
      "day": 1030,
      "icul": 1031,
      "ute": 1032,
      "Ġ5": 1033,
      "Ġmin": 1034,
      "Ġcomple": 1035,
      "ool": 1036,
      "Ġche": 1037,
      "Ġdisappoint": 1038,
      "Ġins": 1039,
      "Ġworld": 1040,
      "itten": 1041,
      "Ġinform": 1042,
      "Ġgen": 1043,
      "Ġim": 1044,
      "Ġyear": 1045,
      "Ġversion": 1046,
      "Ġpo": 1047,
      "Ġsy": 1048,
      "Ġwithout": 1049,
      "aw": 1050,
      "be": 1051,
      "Ġpres": 1052,
      "irect": 1053,
      "ities": 1054,
      "Ġsaid": 1055,
      "Ġwhy": 1056,
      "ward": 1057,
      "lish": 1058,
      "Ġquality": 1059,
      "ution": 1060,
      "ider": 1061,
      "onder": 1062,
      "not": 1063,
      "Ġsupport": 1064,
      "Ġsince": 1065,
      "Ġgl": 1066,
      "Ġnovel": 1067,
      "Ġbo": 1068,
      "Ġmakes": 1069,
      "als": 1070,
      "ng": 1071,
      "ific": 1072,
      "Ġcoll": 1073,
      "Ġeffect": 1074,
      "ement": 1075,
      "fort": 1076,
      "Ġfav": 1077,
      "Ġprogramm": 1078,
      "ather": 1079,
      "Ġmis": 1080,
      "Ġret": 1081,
      "Ġreport": 1082,
      "ings": 1083,
      "conom": 1084,
      "ately": 1085,
      "ween": 1086,
      "ason": 1087,
      "ead": 1088,
      "Ġimportant": 1089,
      "Ġbelieve": 1090,
      "Ġpolic": 1091,
      "ote": 1092,
      "Ġwritten": 1093,
      "Ġdoesn": 1094,
      "Ġori": 1095,
      "Ġhim": 1096,
      "ower": 1097,
      "owever": 1098,
      "Ġdifferent": 1099,
      "Ġplot": 1100,
      "Ġbetween": 1101,
      "ock": 1102,
      "Ġ'": 1103,
      "ably": 1104,
      "Ġunderstand": 1105,
      "cil": 1106,
      "oup": 1107,
      "....": 1108,
      "Ġtimes": 1109,
      "Ġwonder": 1110,
      "Ġsimp": 1111,
      "ĠThere": 1112,
      "ational": 1113,
      "cri": 1114,
      "Ġenough": 1115,
      "Ġprov": 1116,
      "Ġph": 1117,
      "Ġwhile": 1118,
      "man": 1119,
      "ĠThey": 1120,
      "Ġanyone": 1121,
      "ural": 1122,
      "Ġorigin": 1123,
      "Ġlooking": 1124,
      "Ġconf": 1125,
      "Ġinv": 1126,
      "Ġexpect": 1127,
      "azon": 1128,
      "riend": 1129,
      "ater": 1130,
      "ĠHe": 1131,
      "Ġdirect": 1132,
      "arn": 1133,
      "If": 1134,
      "vern": 1135,
      "ĠAnd": 1136,
      "ath": 1137,
      "ense": 1138,
      "Ġnothing": 1139,
      "ways": 1140,
      "iter": 1141,
      "ange": 1142,
      "Ġwom": 1143,
      "ĠMember": 1144,
      "Ġleg": 1145,
      "ism": 1146,
      "Ġsecond": 1147,
      "nce": 1148,
      "Ġpropos": 1149,
      "Ġide": 1150,
      "Ġap": 1151,
      "Ġday": 1152,
      "led": 1153,
      "ised": 1154,
      "ked": 1155,
      "Ġhum": 1156,
      "IN": 1157,
      "Ġboth": 1158,
      "ize": 1159,
      "Ġexam": 1160,
      "Ġkeep": 1161,
      "Ġcome": 1162,
      "Ġbr": 1163,
      "ted": 1164,
      "Ġeconom": 1165,
      "Ġorder": 1166,
      "unity": 1167,
      "Ġquest": 1168,
      "'ll": 1169,
      "Ġhand": 1170,
      "Ġinclud": 1171,
      "Ġel": 1172,
      "Ġable": 1173,
      "Ġthings": 1174,
      "Ġless": 1175,
      "ouncil": 1176,
      "ouse": 1177,
      "row": 1178,
      "Ġparticul": 1179,
      "ery": 1180,
      "ĠSo": 1181,
      "Ġcour": 1182,
      "Ġev": 1183,
      "ĠYou": 1184,
      "Ġperson": 1185,
      "ready": 1186,
      "Ġtal": 1187,
      "Mr": 1188,
      "Ġed": 1189,
      "oring": 1190,
      "ny": 1191,
      "Ġsmall": 1192,
      "ix": 1193,
      "Ġword": 1194,
      "Ġdet": 1195,
      "Ġalready": 1196,
      "ages": 1197,
      "Ġmonth": 1198,
      "Ġthough": 1199,
      "Ġsing": 1200,
      "Ġform": 1201,
      "ĠCouncil": 1202,
      "ety": 1203,
      "Ġview": 1204,
      "ĠAl": 1205,
      "Ġactually": 1206,
      "du": 1207,
      "Ġsur": 1208,
      "ection": 1209,
      "cell": 1210,
      "Ġcharacter": 1211,
      "Ġpolit": 1212,
      "vies": 1213,
      "Ġlet": 1214,
      "Ġexp": 1215,
      "Ġvide": 1216,
      "Ġchild": 1217,
      "Ġaction": 1218,
      "Ġinteresting": 1219,
      "Ġsongs": 1220,
      "Ġlisten": 1221,
      "ited": 1222,
      "ters": 1223,
      "Ġsure": 1224,
      "Ġfull": 1225,
      "Ġseries": 1226,
      "Ġposs": 1227,
      "ĠStates": 1228,
      "king": 1229,
      "Ġcomplete": 1230,
      "Ġalways": 1231,
      "Ġinformation": 1232,
      "Ġta": 1233,
      "Ġmovies": 1234,
      "Ġbig": 1235,
      "Ġfr": 1236,
      "icult": 1237,
      "Ġexper": 1238,
      "Ġcar": 1239,
      "Ġfam": 1240,
      "ec": 1241,
      "Ġpub": 1242,
      "ĠMy": 1243,
      "RE": 1244,
      "ont": 1245,
      "Ġhor": 1246,
      "Ġprice": 1247,
      "Ġappro": 1248,
      "up": 1249,
      "ional": 1250,
      "Ġac": 1251,
      "Ġexpl": 1252,
      "Ġturn": 1253,
      "Ġwa": 1254,
      "OT": 1255,
      "ract": 1256,
      "its": 1257,
      "Ġaround": 1258,
      "Ġtell": 1259,
      "Ġdem": 1260,
      "Ġeasy": 1261,
      "Ġcertain": 1262,
      "Ġrece": 1263,
      "Ġdescri": 1264,
      "Ġfan": 1265,
      "ĠAs": 1266,
      "ĠTHE": 1267,
      "vious": 1268,
      "Ġpict": 1269,
      "lect": 1270,
      "Ġwaste": 1271,
      "Ġdefin": 1272,
      "ys": 1273,
      "ese": 1274,
      "cks": 1275,
      "Ġsl": 1276,
      "Ġfut": 1277,
      "ime": 1278,
      "Ġseen": 1279,
      "Ġmod": 1280,
      "Ġ19": 1281,
      "Ġprin": 1282,
      "ruct": 1283,
      "Ġmark": 1284,
      "Ġitem": 1285,
      "alf": 1286,
      "Ġnext": 1287,
      "cellent": 1288,
      "ĠAmazon": 1289,
      "Ġoriginal": 1290,
      "Ġbas": 1291,
      "Ġrequ": 1292,
      "Ġeach": 1293,
      "most": 1294,
      "Ġpolicy": 1295,
      "Ġkind": 1296,
      "Ġpret": 1297,
      "rem": 1298,
      "Ġmain": 1299,
      "ollow": 1300,
      "Ġwhole": 1301,
      "Ġreason": 1302,
      "Ġwithin": 1303,
      "Ġresp": 1304,
      "Ġnum": 1305,
      "augh": 1306,
      "Ġreturn": 1307,
      "lease": 1308,
      "cially": 1309,
      "Ġquite": 1310,
      "uring": 1311,
      "Ġsch": 1312,
      "ĠBr": 1313,
      "),": 1314,
      "Ġseems": 1315,
      "Ġfriend": 1316,
      "Ġass": 1317,
      "Ġplace": 1318,
      "Ġav": 1319,
      "Ġwish": 1320,
      "Ġfuture": 1321,
      "Ġcannot": 1322,
      "Ġscen": 1323,
      "Ġes": 1324,
      "ision": 1325,
      "Ġdeb": 1326,
      "iven": 1327,
      "ically": 1328,
      "Ġvideo": 1329,
      "ove": 1330,
      "'re": 1331,
      "Ġma": 1332,
      "Ġlevel": 1333,
      "Ġcourse": 1334,
      "Ġcam": 1335,
      "Ġdone": 1336,
      "ON": 1337,
      "ature": 1338,
      "vers": 1339,
      "Ġtherefore": 1340,
      "io": 1341,
      "ied": 1342,
      "Ġaway": 1343,
      "Ġpresent": 1344,
      "pr": 1345,
      "Ġfollow": 1346,
      "Ġreviews": 1347,
      "Ġcall": 1348,
      "Ġdra": 1349,
      "AN": 1350,
      "Ġjob": 1351,
      "Ġconcern": 1352,
      "Ġdisappointed": 1353,
      "vernment": 1354,
      "Ġty": 1355,
      "ank": 1356,
      "Ġbegin": 1357,
      "Ġwee": 1358,
      "Ġhist": 1359,
      "Ġgener": 1360,
      "ash": 1361,
      "Ġstud": 1362,
      "ness": 1363,
      "raph": 1364,
      "Ġadv": 1365,
      "\".": 1366,
      "Ġsit": 1367,
      "ories": 1368,
      "Ġtop": 1369,
      "Ġyet": 1370,
      "Ġdifficult": 1371,
      "Ġtoday": 1372,
      "ew": 1373,
      "ten": 1374,
      "pecially": 1375,
      "Ġrest": 1376,
      "Ġbit": 1377,
      "Ġconsider": 1378,
      "Ġcur": 1379,
      "Ġstand": 1380,
      "though": 1381,
      "rible": 1382,
      "pped": 1383,
      "Ġleast": 1384,
      "Ġthree": 1385,
      "stem": 1386,
      "ĠWe": 1387,
      "Ġexcellent": 1388,
      "Ġcard": 1389,
      "There": 1390,
      "aut": 1391,
      "Ġpie": 1392,
      "Ġart": 1393,
      "Ġonce": 1394,
      "Ġabs": 1395,
      "the": 1396,
      "olog": 1397,
      "Ġhope": 1398,
      "Ġcame": 1399,
      "Ġexc": 1400,
      "aper": 1401,
      "Ġcompet": 1402,
      "Ġpower": 1403,
      "arch": 1404,
      "Ġworks": 1405,
      "Ġproblems": 1406,
      "Ġfavor": 1407,
      "ines": 1408,
      "Ġcare": 1409,
      "Ġdevelopment": 1410,
      "Ġpretty": 1411,
      "My": 1412,
      "rist": 1413,
      "Ġ&": 1414,
      "Ġtoget": 1415,
      "Ġtogether": 1416,
      "!!!!": 1417,
      "Ġregard": 1418,
      "hip": 1419,
      "Ġbat": 1420,
      "Ġanything": 1421,
      "Ġsystem": 1422,
      "light": 1423,
      "Ġwar": 1424,
      "ries": 1425,
      "Ġcontro": 1426,
      "any": 1427,
      "Ġrather": 1428,
      "Ġcost": 1429,
      "Ġboring": 1430,
      "ided": 1431,
      "ner": 1432,
      "utes": 1433,
      "Ġcontin": 1434,
      "Ġcase": 1435,
      "Ġopin": 1436,
      "ience": 1437,
      "arg": 1438,
      "aster": 1439,
      "ither": 1440,
      "fect": 1441,
      "Ġmind": 1442,
      "Ġnice": 1443,
      "Ġhaving": 1444,
      "Ġ199": 1445,
      "Ġpoor": 1446,
      "As": 1447,
      "Ġelse": 1448,
      "aken": 1449,
      "Ġsk": 1450,
      "Ġmight": 1451,
      "Ġcor": 1452,
      "Ġhour": 1453,
      "Ġrepl": 1454,
      "rand": 1455,
      "Ġwriting": 1456,
      "ploy": 1457,
      "bably": 1458,
      "Ġgroup": 1459,
      "ms": 1460,
      "Ġcreat": 1461,
      "ss": 1462,
      "Ġinit": 1463,
      "ared": 1464,
      "Ġissue": 1465,
      "ts": 1466,
      "gg": 1467,
      "Ġhappen": 1468,
      "Ġmiss": 1469,
      "reme": 1470,
      "Ġspecial": 1471,
      "ĠNot": 1472,
      "Ġalmost": 1473,
      "Ġago": 1474,
      "Ġopen": 1475,
      "AT": 1476,
      "Ġlight": 1477,
      "Ġpurchased": 1478,
      "Ġpolitical": 1479,
      "ef": 1480,
      "ĠSh": 1481,
      "Ġusing": 1482,
      "Ġ$": 1483,
      "lement": 1484,
      "ists": 1485,
      "eric": 1486,
      "Ġshort": 1487,
      "Ġdeal": 1488,
      "Ġclear": 1489,
      "Ġ8": 1490,
      "ĠNo": 1491,
      "Ġhowever": 1492,
      "Ġeverything": 1493,
      "Ġmarket": 1494,
      "Ġstars": 1495,
      "ird": 1496,
      "Ġmonths": 1497,
      "Ġcap": 1498,
      "bers": 1499,
      "Ġsocial": 1500,
      "ived": 1501,
      "Ġspec": 1502,
      "Ġcomes": 1503,
      "Ġhead": 1504,
      "Ġgiven": 1505,
      "Ġpossible": 1506,
      "Ġespecially": 1507,
      "Ġ6": 1508,
      "com": 1509,
      "erence": 1510,
      "Ġmean": 1511,
      "Ġopinion": 1512,
      "wor": 1513,
      "Ġsty": 1514,
      "iron": 1515,
      "Ġsupp": 1516,
      "ittee": 1517,
      "Ġextreme": 1518,
      "Ġtried": 1519,
      "Ġinf": 1520,
      "irl": 1521,
      "ired": 1522,
      "--": 1523,
      "ency": 1524,
      "Ġtrying": 1525,
      "rib": 1526,
      "ully": 1527,
      "Ġhold": 1528,
      "Ġprobably": 1529,
      "Ġ200": 1530,
      "Ġappe": 1531,
      "IS": 1532,
      "Ġcou": 1533,
      "ĠShe": 1534,
      "Ġmaking": 1535,
      "Ġsol": 1536,
      "Ġval": 1537,
      "Ġperfect": 1538,
      "Ġprogramme": 1539,
      "era": 1540,
      "Ġtot": 1541,
      "arge": 1542,
      "ently": 1543,
      "ĠChrist": 1544,
      "ru": 1545,
      "thers": 1546,
      "Ġworst": 1547,
      "ĠHowever": 1548,
      "Ġtech": 1549,
      "OU": 1550,
      "Ġkid": 1551,
      "Ġtrue": 1552,
      "Ġgetting": 1553,
      "ling": 1554,
      "Ġrecord": 1555,
      "Ġcover": 1556,
      "Ġwonderful": 1557,
      "Ġquestion": 1558,
      "Ġbeaut": 1559,
      "Ġareas": 1560,
      "tern": 1561,
      "osed": 1562,
      "Ġlearn": 1563,
      "Ġloc": 1564,
      "itely": 1565,
      "Ġagainst": 1566,
      "'d": 1567,
      "ots": 1568,
      "Ġhalf": 1569,
      "ĠNOT": 1570,
      "itive": 1571,
      "Ġothers": 1572,
      "Ġenv": 1573,
      "EA": 1574,
      "reed": 1575,
      "veral": 1576,
      "ret": 1577,
      "olute": 1578,
      "Ġloved": 1579,
      "Ġentire": 1580,
      "Ġiniti": 1581,
      "jor": 1582,
      "Ġcra": 1583,
      "ury": 1584,
      "uff": 1585,
      "Ġwon": 1586,
      "ustr": 1587,
      "Ġintern": 1588,
      "Ġwomen": 1589,
      "eg": 1590,
      "Ġlack": 1591,
      "Ġunt": 1592,
      "Ġseveral": 1593,
      "ĠPro": 1594,
      "ody": 1595,
      "Ġclassic": 1596,
      "uck": 1597,
      "Ġcre": 1598,
      "Ġenjoyed": 1599,
      "Ġidea": 1600,
      "ĠAr": 1601,
      "iction": 1602,
      "Ġdetail": 1603,
      "Ġnumber": 1604,
      "Ġdebate": 1605,
      "Ġwent": 1606,
      "Ġprocess": 1607,
      "pping": 1608,
      "Ġquick": 1609,
      "lus": 1610,
      "Ġitself": 1611,
      "Ġminutes": 1612,
      "Ġcontrol": 1613,
      "OR": 1614,
      "ror": 1615,
      "Ġprom": 1616,
      "ĠEU": 1617,
      "Ġhighly": 1618,
      "Ġcd": 1619,
      "Ġarea": 1620,
      "Ġlive": 1621,
      "Ġdep": 1622,
      "ption": 1623,
      "Ġreceived": 1624,
      "Ġschool": 1625,
      "Ġyoung": 1626,
      "ĠCommunity": 1627,
      "ĠCommissioner": 1628,
      "Ġcond": 1629,
      "Ġexample": 1630,
      "gy": 1631,
      "Ġtaken": 1632,
      "Ġisn": 1633,
      "Ġgets": 1634,
      "!!!": 1635,
      "Ġcouldn": 1636,
      "Ġfamily": 1637,
      "land": 1638,
      "Ġcult": 1639,
      "Ġdist": 1640,
      "Ġsect": 1641,
      "Ġrun": 1642,
      "astic": 1643,
      "Ġamaz": 1644,
      "Ġresult": 1645,
      "Ġserv": 1646,
      "Ġcountries": 1647,
      "ier": 1648,
      "Ġair": 1649,
      "Ġhear": 1650,
      "Ġheard": 1651,
      "Ġmajor": 1652,
      "Ġsitu": 1653,
      "Ġbro": 1654,
      "Ġfund": 1655,
      "ump": 1656,
      "Ġtext": 1657,
      "fortun": 1658,
      "Ġprinci": 1659,
      "ged": 1660,
      "Ġage": 1661,
      "Ġsize": 1662,
      "Ġpages": 1663,
      "Ġdr": 1664,
      "Ġbeh": 1665,
      "Ġcomput": 1666,
      "Ġwords": 1667,
      "Ġabsolute": 1668,
      "atic": 1669,
      "aps": 1670,
      "ibility": 1671,
      "Ġdri": 1672,
      "Ġline": 1673,
      "Ġmatter": 1674,
      "Ġstyle": 1675,
      "edi": 1676,
      "ether": 1677,
      "Ġadm": 1678,
      "Ġscre": 1679,
      "ĠAmeric": 1680,
      "Ġtechn": 1681,
      "ES": 1682,
      "ination": 1683,
      "Ġsci": 1684,
      "que": 1685,
      "Ġworking": 1686,
      "Ġserious": 1687,
      "Ġinstead": 1688,
      "Ġfinan": 1689,
      "\",": 1690,
      "Ġmention": 1691,
      "Ġpri": 1692,
      "elt": 1693,
      "Ġsomeone": 1694,
      "Ġeconomic": 1695,
      "Ġfall": 1696,
      "ized": 1697,
      "Ġdays": 1698,
      "ross": 1699,
      "Ġwasn": 1700,
      "ames": 1701,
      "Ġ10": 1702,
      "Ġuntil": 1703,
      "Ġfine": 1704,
      "Ġwanted": 1705,
      "Ġhuman": 1706,
      "Ġpublic": 1707,
      "ah": 1708,
      "Ġpay": 1709,
      "Ġpast": 1710,
      "Ġliked": 1711,
      "Ġsimply": 1712,
      "Ġtakes": 1713,
      "Ġpack": 1714,
      "Ġtook": 1715,
      "ING": 1716,
      "ott": 1717,
      "Ġplan": 1718,
      "Ġamend": 1719,
      "ĠWhen": 1720,
      "Ġwatching": 1721,
      "ironment": 1722,
      ".\"": 1723,
      "EN": 1724,
      "Ġgave": 1725,
      "Ġstories": 1726,
      "Ġnight": 1727,
      "ĠAn": 1728,
      "Ġconst": 1729,
      "ressed": 1730,
      "Ġcent": 1731,
      "Ġeither": 1732,
      "Ġregul": 1733,
      "Ġrespons": 1734,
      "ov": 1735,
      "Ġbed": 1736,
      "Ġmyself": 1737,
      "Ġintro": 1738,
      "ĠFor": 1739,
      "mm": 1740,
      "itch": 1741,
      "ices": 1742,
      "Ġprot": 1743,
      "cing": 1744,
      "apter": 1745,
      "Ġfavorite": 1746,
      "Ġbeautif": 1747,
      "rent": 1748,
      "Ġstar": 1749,
      "ains": 1750,
      "What": 1751,
      "Ġbatter": 1752,
      "Ġ9": 1753,
      "Ġmet": 1754,
      "Ġpop": 1755,
      "Ġgirl": 1756,
      "Ġsuper": 1757,
      "Ġneeded": 1758,
      "ĠWhat": 1759,
      "Ġstrong": 1760,
      "Ġissues": 1761,
      "Ġinvol": 1762,
      "Ġmem": 1763,
      "Ġsubject": 1764,
      "Ġcompletely": 1765,
      "Ġextremely": 1766,
      "ale": 1767,
      "Ġaid": 1768,
      "Ġcol": 1769,
      "ĠCon": 1770,
      "empt": 1771,
      "Ġwrong": 1772,
      "Ġfinish": 1773,
      "Ġeffects": 1774,
      "Ġavail": 1775,
      "Ġfit": 1776,
      "Ġordered": 1777,
      "Ġdiscus": 1778,
      "mas": 1779,
      "Ġenvironment": 1780,
      "uly": 1781,
      "well": 1782,
      "ides": 1783,
      "Ġregions": 1784,
      "Ġcountry": 1785,
      "Ġpicture": 1786,
      "eed": 1787,
      "ger": 1788,
      "Ġsense": 1789,
      "Ġlead": 1790,
      "Ġleft": 1791,
      "Ġcommon": 1792,
      "gan": 1793,
      "Ġson": 1794,
      "Ġpick": 1795,
      "Ġet": 1796,
      "iness": 1797,
      "Ġsoci": 1798,
      "fully": 1799,
      "istic": 1800,
      "Ġmeas": 1801,
      "Ġacting": 1802,
      "Ġsaf": 1803,
      "Ġperform": 1804,
      "imes": 1805,
      "Ġhistory": 1806,
      "bs": 1807,
      "line": 1808,
      "oh": 1809,
      "Ġband": 1810,
      "Ġcop": 1811,
      "Ġfree": 1812,
      "oss": 1813,
      "Ġimplement": 1814,
      "Ġrespect": 1815,
      "Ġeveryone": 1816,
      "Ġparticular": 1817,
      "Ġ7": 1818,
      "leased": 1819,
      "utions": 1820,
      "ĠTr": 1821,
      "Ġbuying": 1822,
      "Ġbox": 1823,
      "Ġdefinitely": 1824,
      "Ġcomputer": 1825,
      "ED": 1826,
      "fact": 1827,
      "Ġ.": 1828,
      "Ġstate": 1829,
      "ital": 1830,
      "Ġexperience": 1831,
      "LL": 1832,
      "port": 1833,
      "Ġaff": 1834,
      "Ġmove": 1835,
      "Ġens": 1836,
      "Ġimpro": 1837,
      "Ġpiece": 1838,
      "ats": 1839,
      "Ġtoy": 1840,
      "ĠDon": 1841,
      "Ġneeds": 1842,
      "fortunately": 1843,
      "Ġfig": 1844,
      "ĠAll": 1845,
      "ustri": 1846,
      "ĠOr": 1847,
      "bed": 1848,
      "uge": 1849,
      "Ġmess": 1850,
      "Ġduring": 1851,
      "ĠAfter": 1852,
      "Ġabsolutely": 1853,
      "ĠThat": 1854,
      "oice": 1855,
      "Ġchang": 1856,
      "Ġcompetition": 1857,
      "Ġavailable": 1858,
      "way": 1859,
      "ying": 1860,
      "ential": 1861,
      "Ġvar": 1862,
      "Ġbecome": 1863,
      "Ġhours": 1864,
      "Ġamazing": 1865,
      "itions": 1866,
      "Ġear": 1867,
      "Ġreader": 1868,
      "Ġgoes": 1869,
      "Ġcouple": 1870,
      "Ġest": 1871,
      "Ġcut": 1872,
      "Ġallow": 1873,
      "Ġtit": 1874,
      "Ġfelt": 1875,
      "Ġhome": 1876,
      "pend": 1877,
      "Ġproject": 1878,
      "ĠBl": 1879,
      "Ġsingle": 1880,
      "ĠEng": 1881,
      "ĠBe": 1882,
      "rect": 1883,
      "Ġliter": 1884,
      "Ġur": 1885,
      "Ġann": 1886,
      "Ġsugg": 1887,
      "Ġincre": 1888,
      "Ġparticularly": 1889,
      "Ġchildren": 1890,
      "Ġsuggest": 1891,
      "old": 1892,
      "itiz": 1893,
      "ĠAN": 1894,
      "Ġstarted": 1895,
      "ins": 1896,
      "ising": 1897,
      "Ġconn": 1898,
      "ability": 1899,
      "arent": 1900,
      "Ġaccount": 1901,
      "Ġfinancial": 1902,
      "ex": 1903,
      "ĠIN": 1904,
      "Ġforward": 1905,
      "ensive": 1906,
      "Ġpurchase": 1907,
      "Ġspecific": 1908,
      "ric": 1909,
      "Ġpract": 1910,
      "Ġlaw": 1911,
      "Ġreform": 1912,
      "Ġnon": 1913,
      "Ġchange": 1914,
      "ush": 1915,
      "Ġobject": 1916,
      "Ġtype": 1917,
      "Ġcurrent": 1918,
      "Ġthinking": 1919,
      "aughter": 1920,
      "Ġbre": 1921,
      "Ġfail": 1922,
      "Ġsaw": 1923,
      "Ġentertain": 1924,
      "Ġmom": 1925,
      "Ġsell": 1926,
      "Ġspeak": 1927,
      "Ġreplace": 1928,
      "ployment": 1929,
      "bo": 1930,
      "Ġresol": 1931,
      "angu": 1932,
      "Ġcamera": 1933,
      "come": 1934,
      "go": 1935,
      "Ġdi": 1936,
      "adam": 1937,
      "Ġdoing": 1938,
      "Ġeffort": 1939,
      "where": 1940,
      "cessary": 1941,
      "ps": 1942,
      "Ġsent": 1943,
      "Ġfive": 1944,
      "Ġ--": 1945,
      "ples": 1946,
      "ĠJust": 1947,
      "Ġimm": 1948,
      "Ġetc": 1949,
      "However": 1950,
      "Ġsign": 1951,
      "Ġpage": 1952,
      "Ġteach": 1953,
      "Ġsituation": 1954,
      "Ġach": 1955,
      "Ġbased": 1956,
      "Ġdou": 1957,
      "ici": 1958,
      "Ġnational": 1959,
      "els": 1960,
      "ĠGr": 1961,
      "Ġfriends": 1962,
      "haps": 1963,
      "over": 1964,
      "Ġfast": 1965,
      "Ġfore": 1966,
      "used": 1967,
      "ĠFr": 1968,
      "selves": 1969,
      "Ġsociety": 1970,
      "ST": 1971,
      "Ġhappy": 1972,
      "Ġcheap": 1973,
      "Ġcollection": 1974,
      "Ġpass": 1975,
      "Ġoften": 1976,
      "ances": 1977,
      "Ġlarge": 1978,
      "Ġname": 1979,
      "Ġtruly": 1980,
      "ĠCommittee": 1981,
      "ĠOne": 1982,
      "leep": 1983,
      "That": 1984,
      "idd": 1985,
      "ined": 1986,
      "Ġgives": 1987,
      "ims": 1988,
      "Ġlost": 1989,
      "Ġlooks": 1990,
      "fortable": 1991,
      "ream": 1992,
      "Ġpar": 1993,
      "Ġclose": 1994,
      "Ġprevious": 1995,
      "aced": 1996,
      "Ġkids": 1997,
      "cu": 1998,
      "Ġill": 1999,
      "Ġess": 2000,
      "Ġbri": 2001,
      "Ġbus": 2002,
      "ets": 2003,
      "Ġask": 2004,
      "Ġgovernment": 2005,
      "Ġinstit": 2006,
      "lf": 2007,
      "Ġaud": 2008,
      "erial": 2009,
      "Ġhouse": 2010,
      "aring": 2011,
      "ĠTreat": 2012,
      "iving": 2013,
      "Ġbeautiful": 2014,
      "lation": 2015,
      "Ġtaking": 2016,
      "arb": 2017,
      "ift": 2018,
      "Ġagree": 2019,
      "Ġparts": 2020,
      "Ġaddition": 2021,
      "Ġlocal": 2022,
      "Ġcitiz": 2023,
      "lev": 2024,
      "Ġprint": 2025,
      "ccess": 2026,
      "Ġtrack": 2027,
      "ware": 2028,
      "Ġmar": 2029,
      "Ġside": 2030,
      "Ġwhether": 2031,
      "urd": 2032,
      "Ġprof": 2033,
      "ured": 2034,
      "peration": 2035,
      "Ġattention": 2036,
      "Ġterms": 2037,
      "Ġcertainly": 2038,
      "iod": 2039,
      "isation": 2040,
      "Ġhop": 2041,
      "Ġlangu": 2042,
      "Ġguess": 2043,
      "wards": 2044,
      "Ġwoman": 2045,
      "Ġproposal": 2046,
      "Ġscenes": 2047,
      "ĠChristmas": 2048,
      "aid": 2049,
      "Ġshall": 2050,
      "unch": 2051,
      "Ġrepres": 2052,
      "Ġtax": 2053,
      "oot": 2054,
      "arm": 2055,
      "Ġalong": 2056,
      "Ġheart": 2057,
      "Ġadop": 2058,
      "uc": 2059,
      "Ġfour": 2060,
      "Ġpaper": 2061,
      "urther": 2062,
      "Ġmaybe": 2063,
      "Ġfunny": 2064,
      "But": 2065,
      "For": 2066,
      "ences": 2067,
      "ĠAustri": 2068,
      "Ġspend": 2069,
      "Ġwait": 2070,
      "Ġslow": 2071,
      "TH": 2072,
      "Ġocc": 2073,
      "Ġpain": 2074,
      "Ġequ": 2075,
      "Ġlonger": 2076,
      "Ġshows": 2077,
      "Ġlegis": 2078,
      "ĠCl": 2079,
      "Ġvis": 2080,
      "Ġclearly": 2081,
      "vent": 2082,
      "ony": 2083,
      "ĠIT": 2084,
      "Ġelect": 2085,
      "Ġmeans": 2086,
      "Ġsurpr": 2087,
      "work": 2088,
      "uy": 2089,
      "Ġport": 2090,
      "Ġstat": 2091,
      "Ġstuff": 2092,
      "ained": 2093,
      "ored": 2094,
      "Ġyourself": 2095,
      "Ġcommun": 2096,
      "Ġattempt": 2097,
      "Ġimag": 2098,
      "10": 2099,
      "ining": 2100,
      "ension": 2101,
      "Ġrese": 2102,
      "Ġexcept": 2103,
      "ĠHouse": 2104,
      "Ġworked": 2105,
      "ĠMrs": 2106,
      "Ġaccept": 2107,
      "pri": 2108,
      "Ġself": 2109,
      "Ġneg": 2110,
      "like": 2111,
      "Ġplaying": 2112,
      "Ġrole": 2113,
      "Ġposition": 2114,
      "Ġsimple": 2115,
      "gth": 2116,
      "ann": 2117,
      "Ġsex": 2118,
      "ablish": 2119,
      "Ġplayer": 2120,
      "Ġgeneral": 2121,
      "ĠEnglish": 2122,
      "Ġve": 2123,
      "orn": 2124,
      "eless": 2125,
      "Ġending": 2126,
      "ocr": 2127,
      "Ġmaterial": 2128,
      "fer": 2129,
      "for": 2130,
      "ging": 2131,
      "ler": 2132,
      "Ġprodu": 2133,
      "Ġdev": 2134,
      "dd": 2135,
      "sp": 2136,
      "Ġtest": 2137,
      "Ġsat": 2138,
      "Ġshi": 2139,
      "Ġwouldn": 2140,
      "Ġ20": 2141,
      "Ġdecided": 2142,
      "Ġweek": 2143,
      "reedom": 2144,
      "Ġservice": 2145,
      "Ġbattery": 2146,
      "Madam": 2147,
      "Ġperiod": 2148,
      "Ġca": 2149,
      "Ġones": 2150,
      "Ġensure": 2151,
      "Ġlanguage": 2152,
      "ufact": 2153,
      "Ġhuge": 2154,
      "asing": 2155,
      "Ġstay": 2156,
      "Ġcomb": 2157,
      "Ġarri": 2158,
      "Ġlater": 2159,
      "ĠOn": 2160,
      "Ġobvious": 2161,
      "Ġquickly": 2162,
      "Ġcopy": 2163,
      "Ġcitizens": 2164,
      "Ġsays": 2165,
      "Ġconcerned": 2166,
      "Ġinitiative": 2167,
      "Ġ,": 2168,
      "Ġwater": 2169,
      "ane": 2170,
      "Ġsoft": 2171,
      "Ġdocu": 2172,
      "Ġprogrammes": 2173,
      "Ġprinciple": 2174,
      "Ġestablish": 2175,
      "TER": 2176,
      "ases": 2177,
      "Ġnecessary": 2178,
      "Ġterrible": 2179,
      "Ġtitle": 2180,
      "Ġfood": 2181,
      "Ġmot": 2182,
      "Ġlim": 2183,
      "ĠDo": 2184,
      "Ġcompany": 2185,
      "Ġplayed": 2186,
      "Ġdesign": 2187,
      "Ġbusiness": 2188,
      "br": 2189,
      "tic": 2190,
      "Ġsoon": 2191,
      "ources": 2192,
      "ĠVery": 2193,
      "Ġcrit": 2194,
      "Ġcorrect": 2195,
      "wise": 2196,
      "ises": 2197,
      "ator": 2198,
      "Ġcoo": 2199,
      "Ġmag": 2200,
      "Ġlow": 2201,
      "udget": 2202,
      "Ġmanufact": 2203,
      "aving": 2204,
      "VE": 2205,
      "You": 2206,
      "ax": 2207,
      "ges": 2208,
      "Ġfair": 2209,
      "Ġdaughter": 2210,
      "Ġproper": 2211,
      "ograph": 2212,
      "anger": 2213,
      "Ġcheck": 2214,
      "Ġphot": 2215,
      "book": 2216,
      "de": 2217,
      "ouch": 2218,
      "Ġhon": 2219,
      "Ġremember": 2220,
      "Ġpictures": 2221,
      "Ġmeasures": 2222,
      "ron": 2223,
      "Ġthird": 2224,
      "Ġsad": 2225,
      "Ġmill": 2226,
      "Ġtold": 2227,
      "ĠRe": 2228,
      "Ġinstall": 2229,
      "gu": 2230,
      "sw": 2231,
      "side": 2232,
      "ĠCan": 2233,
      "Ġsuccess": 2234,
      "apt": 2235,
      "ĠUS": 2236,
      "When": 2237,
      "ĠAlso": 2238,
      "Ġer": 2239,
      "Ġsto": 2240,
      "unk": 2241,
      "Ġstruct": 2242,
      "Ġtracks": 2243,
      "Ġmodern": 2244,
      "Ġfant": 2245,
      "ĠIs": 2246,
      "Ġexact": 2247,
      "Ġalthough": 2248,
      "ivid": 2249,
      "Ġkept": 2250,
      "Ġ198": 2251,
      "Ġcalled": 2252,
      "Ġweeks": 2253,
      "AL": 2254,
      "Ġcool": 2255,
      "Ġdial": 2256,
      "ĠAt": 2257,
      "ilar": 2258,
      "ĠTO": 2259,
      "Ġprep": 2260,
      "Ġglad": 2261,
      "Ġbeginning": 2262,
      "Ġbott": 2263,
      "Ġopport": 2264,
      "set": 2265,
      "Ġcontrib": 2266,
      "Ġfinally": 2267,
      "Ġeasily": 2268,
      "Ġedition": 2269,
      "AR": 2270,
      "Ġsim": 2271,
      "itting": 2272,
      "Ġagre": 2273,
      "Ġprior": 2274,
      "Ġrepresent": 2275,
      "ires": 2276,
      "lo": 2277,
      "atives": 2278,
      "omp": 2279,
      "this": 2280,
      "Ġkill": 2281,
      "ogn": 2282,
      "Ġscreen": 2283,
      "Ġsafety": 2284,
      "pose": 2285,
      "iss": 2286,
      "Ġrelease": 2287,
      "Ġep": 2288,
      "ude": 2289,
      "order": 2290,
      "Ġmissing": 2291,
      "Ġtotally": 2292,
      "OM": 2293,
      "Ġpost": 2294,
      "ĠSc": 2295,
      "ules": 2296,
      "Ġexist": 2297,
      "aged": 2298,
      "Ġdirective": 2299,
      "Ġsupposed": 2300,
      "ton": 2301,
      "erv": 2302,
      "Ġstep": 2303,
      "ĠWor": 2304,
      "ards": 2305,
      "Ġexpected": 2306,
      "ohn": 2307,
      "Al": 2308,
      "oid": 2309,
      "ĠIS": 2310,
      "using": 2311,
      "Ġindust": 2312,
      "Ġamendments": 2313,
      "Ġinstitutions": 2314,
      "ĠTreaty": 2315,
      "ET": 2316,
      "oul": 2317,
      "Ġfight": 2318,
      "Ġey": 2319,
      "Ġansw": 2320,
      "ĠTo": 2321,
      "Ġamount": 2322,
      "Ġrecogn": 2323,
      "Ġeffective": 2324,
      "Ġlegal": 2325,
      "ology": 2326,
      "So": 2327,
      "to": 2328,
      "Ġfa": 2329,
      "Ġfire": 2330,
      "ster": 2331,
      "Ġstop": 2332,
      "Ġsounds": 2333,
      "Ġhorrible": 2334,
      "Ġdialog": 2335,
      "ape": 2336,
      "kes": 2337,
      "ĠX": 2338,
      "ĠZ": 2339,
      "Ġcompl": 2340,
      "Ġquestions": 2341,
      "Ġbreak": 2342,
      "egr": 2343,
      "Ġtreat": 2344,
      "arr": 2345,
      "ows": 2346,
      "ĠSe": 2347,
      "ĠMem": 2348,
      "ume": 2349,
      "Ġthank": 2350,
      "Ġprec": 2351,
      "Ġguid": 2352,
      "Ġrock": 2353,
      "rench": 2354,
      "Ġrelations": 2355,
      "Ġcontinue": 2356,
      "Ġresearch": 2357,
      "Ġfreedom": 2358,
      "Ġtowards": 2359,
      "irm": 2360,
      "Ġorgan": 2361,
      "Ġvote": 2362,
      "000": 2363,
      "Ġincred": 2364,
      "Ġseemed": 2365,
      "ibly": 2366,
      "ĠAND": 2367,
      "AS": 2368,
      "OO": 2369,
      "ike": 2370,
      "men": 2371,
      "ction": 2372,
      "Ġstore": 2373,
      "ĠDe": 2374,
      "Ġener": 2375,
      "Ġextra": 2376,
      "Ġfavour": 2377,
      "son": 2378,
      "yc": 2379,
      "Ġmaster": 2380,
      "idency": 2381,
      "ements": 2382,
      "Ġbuild": 2383,
      "Ġlooked": 2384,
      "Ġinterested": 2385,
      "Ġideas": 2386,
      "Ġvarious": 2387,
      "but": 2388,
      "nda": 2389,
      "Ġmor": 2390,
      "arity": 2391,
      "Ġgrow": 2392,
      "ĠMay": 2393,
      "Ġcomfortable": 2394,
      "Ġeng": 2395,
      "ĠGer": 2396,
      "Ġwrite": 2397,
      "Ġdecision": 2398,
      "Ġbring": 2399,
      "ĠAmerican": 2400,
      "Ġcolor": 2401,
      "by": 2402,
      "band": 2403,
      "Ġfurther": 2404,
      "Ġearly": 2405,
      "Ġenl": 2406,
      "Ġpoints": 2407,
      "Ġdoub": 2408,
      "Ġcooperation": 2409,
      "VER": 2410,
      "Ġsleep": 2411,
      "ĠLe": 2412,
      "??": 2413,
      "ĠSome": 2414,
      "Ġspent": 2415,
      "Ġrights": 2416,
      "Ġcolle": 2417,
      "Ġprovide": 2418,
      "bury": 2419,
      "ister": 2420,
      "icial": 2421,
      "These": 2422,
      "eth": 2423,
      "ĠSp": 2424,
      "Ġenc": 2425,
      "Ġstrate": 2426,
      "Ġincluded": 2427,
      "Ġ2000": 2428,
      "Ġculture": 2429,
      "ference": 2430,
      "isions": 2431,
      "Ġboy": 2432,
      "oud": 2433,
      "oura": 2434,
      "Ġface": 2435,
      "Ġlab": 2436,
      "Ġlaugh": 2437,
      "Ġreach": 2438,
      "imin": 2439,
