<unk>	0
<pad>	0
<s>	0
</s>	0
.	-3.13778
▁the	-3.19088
,	-3.40169
▁to	-3.82381
▁and	-3.85314
▁of	-3.92416
▁I	-3.97361
▁a	-3.97953
s	-4.08319
▁is	-4.24369
▁it	-4.36431
'	-4.4184
▁in	-4.44053
▁this	-4.52228
▁that	-4.64622
▁for	-4.80725
▁was	-5.10974
▁on	-5.13472
t	-5.15567
▁not	-5.22124
▁you	-5.2217
▁with	-5.22682
▁have	-5.26572
▁be	-5.28017
ing	-5.32641
▁The	-5.32786
▁are	-5.33702
▁book	-5.34017
▁but	-5.44055
▁as	-5.5036
-	-5.52612
▁my	-5.65617
ed	-5.73245
▁one	-5.77507
▁It	-5.79193
▁This	-5.8035
▁all	-5.86258
▁	-5.88674
!	-5.92001
▁we	-5.92612
▁so	-5.94381
▁would	-5.94593
▁"	-5.9609
▁will	-5.96517
▁like	-5.97025
▁has	-5.97032
▁an	-5.98933
▁at	-5.99325
▁which	-6.00941
▁by	-6.01394
▁from	-6.06696
▁very	-6.08338
▁about	-6.10741
ly	-6.10809
"	-6.11106
▁can	-6.114
▁or	-6.12923
▁(	-6.18338
▁read	-6.21289
d	-6.22511
▁more	-6.22921
▁just	-6.23479
▁me	-6.23505
▁out	-6.24128
▁they	-6.24864
▁good	-6.30058
▁movie	-6.30251
▁time	-6.36124
▁if	-6.38763
▁up	-6.40262
▁had	-6.40586
▁what	-6.43231
▁only	-6.43606
▁who	-6.46568
▁great	-6.47646
▁there	-6.49157
▁when	-6.53292
▁get	-6.53625
m	-6.55129
▁been	-6.56118
▁your	-6.57084
▁no	-6.5763
▁do	-6.57833
▁-	-6.57927
)	-6.60507
▁some	-6.61382
▁should	-6.64013
y	-6.6493
▁also	-6.657
▁his	-6.6591
▁other	-6.66123
▁because	-6.66931
▁than	-6.69215
▁really	-6.72088
▁first	-6.72633
e	-6.73553
▁much	-6.73649
?	-6.73862
▁them	-6.7581
▁were	-6.76524
▁their	-6.76739
▁these	-6.7905
▁her	-6.80501
▁well	-6.81426
▁he	-6.81477
▁European	-6.81507
I	-6.82351
▁even	-6.8245
▁A	-6.86144
▁Commission	-6.8622
▁into	-6.86491
▁am	-6.87238
▁must	-6.88467
▁i	-6.8896
▁any	-6.88967
...	-6.90048
▁If	-6.91423
▁We	-6.91651
▁make	-6.91913
ve	-6.92862
▁story	-6.93096
▁could	-6.93466
▁our	-6.93593
▁work	-6.94579
▁s	-6.96118
er	-6.96363
▁how	-6.96541
▁too	-6.96838
▁way	-6.969
▁Mr	-6.97907
▁think	-6.98995
▁people	-6.99416
▁new	-7.0135
:	-7.01438
▁over	-7.01502
▁don	-7.0221
▁see	-7.06474
▁better	-7.07995
▁many	-7.0849
▁its	-7.09865
▁did	-7.1057
▁want	-7.10956
▁made	-7.12675
▁now	-7.13281
▁does	-7.13555
▁most	-7.13925
▁she	-7.1437
▁know	-7.14519
▁say	-7.15718
▁then	-7.16238
▁In	-7.1644
▁after	-7.16662
▁buy	-7.16964
▁love	-7.18445
▁back	-7.20699
▁need	-7.22794
▁use	-7.22995
▁little	-7.2582
▁find	-7.2645
▁two	-7.27618
▁product	-7.27863
▁still	-7.28308
al	-7.28526
▁best	-7.30292
▁film	-7.30494
▁books	-7.30889
▁years	-7.32353
n	-7.32947
The	-7.33467
▁got	-7.33814
re	-7.3385
▁reading	-7.34115
▁put	-7.34184
▁never	-7.34314
▁money	-7.35412
▁President	-7.35661
▁same	-7.36275
▁bought	-7.39038
▁being	-7.39226
▁recommend	-7.39332
▁music	-7.39787
▁off	-7.39854
▁go	-7.40018
▁again	-7.40285
▁those	-7.40318
;	-7.40445
▁take	-7.41184
▁But	-7.41271
▁ever	-7.41637
a	-7.4174
▁us	-7.42407
▁through	-7.42788
▁found	-7.42913
▁such	-7.43465
▁life	-7.43606
▁There	-7.4362
▁where	-7.4387
S	-7.43987
▁Parliament	-7.45214
/	-7.47826
▁didn	-7.48021
▁before	-7.4907
▁My	-7.49562
▁album	-7.49813
ll	-7.50779
▁few	-7.51252
▁2	-7.5152
▁bad	-7.51855
▁down	-7.5428
▁something	-7.5458
▁give	-7.54929
▁Union	-7.55166
▁thought	-7.55223
▁thing	-7.55232
▁game	-7.55296
▁far	-7.55436
▁here	-7.55575
▁long	-7.55682
▁old	-7.5585
▁end	-7.56822
▁own	-7.59781
▁every	-7.61307
▁going	-7.61462
▁fact	-7.61474
▁hard	-7.62275
▁another	-7.62299
▁point	-7.64014
▁characters	-7.64444
▁CD	-7.65278
▁used	-7.66791
se	-7.67015
▁You	-7.6819
▁right	-7.68259
▁year	-7.69009
▁They	-7.69099
es	-7.69103
i	-7.69118
▁last	-7.69505
▁DVD	-7.70221
▁lot	-7.70263
▁world	-7.71023
▁may	-7.7119
▁part	-7.71378
▁without	-7.71532
▁said	-7.72251
▁why	-7.7226
in	-7.72655
r	-7.72753
▁Europe	-7.73305
A	-7.73705
▁quality	-7.73867
).	-7.73902
▁believe	-7.74973
▁As	-7.75927
▁And	-7.75969
▁look	-7.76538
▁real	-7.77182
▁since	-7.78975
▁makes	-7.79228
▁set	-7.7931
▁doesn	-7.79729
▁written	-7.79827
▁version	-7.80645
▁between	-7.8096
▁feel	-7.81143
▁B	-7.82114
▁enough	-7.82523
▁C	-7.82773
▁while	-7.83323
▁3	-7.83499
▁anyone	-7.83527
▁important	-7.84483
▁Member	-7.84645
▁looking	-7.85042
▁plot	-7.85458
▁different	-7.85699
▁worth	-7.85982
▁day	-7.86119
▁nothing	-7.8614
▁author	-7.87249
▁come	-7.87747
▁report	-7.88264
▁He	-7.88788
th	-7.88835
▁So	-7.892
▁S	-7.89468
▁times	-7.89598
▁sound	-7.90144
▁original	-7.90293
▁However	-7.90311
▁watch	-7.9073
▁support	-7.9139
▁able	-7.91869
▁though	-7.92956
▁both	-7.92964
▁already	-7.93762
▁things	-7.93783
▁order	-7.93834
▁novel	-7.93839
▁Council	-7.93968
▁'	-7.94172
▁action	-7.9418
▁actually	-7.94277
▁under	-7.9431
▁problem	-7.95192
▁interesting	-7.96166
c	-7.96664
▁series	-7.96876
▁information	-7.97106
able	-7.97284
▁States	-7.97334
▁songs	-7.97394
▁second	-7.97716
▁always	-7.97788
▁5	-7.98009
▁character	-7.98226
▁him	-7.98718
▁What	-7.98982
▁re	-7.99195
▁price	-7.99476
and	-7.99816
▁play	-8.00098
▁easy	-8.00816
▁around	-8.00879
▁waste	-8.01054
▁understand	-8.01715
▁Amazon	-8.02009
▁seen	-8.0218
▁sure	-8.02278
▁That	-8.0322
▁1	-8.0382
▁seem	-8.04096
▁next	-8.04175
▁each	-8.04667
▁policy	-8.04909
▁place	-8.06055
▁course	-8.06402
▁high	-8.06812
▁THE	-8.06884
▁within	-8.06901
▁quite	-8.06907
o	-8.07075
▁whole	-8.07237
▁movies	-8.07339
▁future	-8.07401
▁video	-8.07497
▁fan	-8.07516
us	-8.07737
▁enjoy	-8.08043
p	-8.08316
▁cannot	-8.08718
▁For	-8.08757
▁seems	-8.09405
D	-8.09975
▁small	-8.10123
▁start	-8.10332
▁away	-8.1068
▁No	-8.10689
▁therefore	-8.10733
▁done	-8.10879
▁When	-8.11027
▁less	-8.12185
▁today	-8.12269
▁disappointed	-8.12591
▁help	-8.12665
▁song	-8.12845
▁reviews	-8.12889
▁fun	-8.13171
▁4	-8.13645
▁yet	-8.13653
▁keep	-8.14912
g	-8.15014
T	-8.15159
or	-8.15449
▁three	-8.1554
▁least	-8.15545
▁excellent	-8.15814
l	-8.16413
▁show	-8.16953
▁P	-8.17114
▁once	-8.17115
▁E	-8.17597
▁development	-8.17755
▁kind	-8.18028
▁un	-8.18076
▁came	-8.18588
▁bit	-8.19144
▁pretty	-8.19446
▁tell	-8.19593
▁together	-8.19734
▁She	-8.20308
▁anything	-8.20315
▁&	-8.20354
▁let	-8.20658
▁case	-8.2066
▁big	-8.20863
▁rather	-8.21171
▁problems	-8.21307
▁boring	-8.21458
▁item	-8.21496
▁having	-8.23232
▁works	-8.23344
▁issue	-8.24026
▁might	-8.24105
▁try	-8.2424
▁reason	-8.2466
▁writing	-8.24709
▁full	-8.24868
ic	-8.24924
▁wish	-8.2523
▁hope	-8.26071
▁clear	-8.27412
▁almost	-8.27448
▁ago	-8.27721
▁Not	-8.27767
▁After	-8.27768
▁political	-8.27838
▁special	-8.27882
▁purchased	-8.28202
on	-8.2948
▁using	-8.29527
▁however	-8.29639
▁won	-8.29967
▁everything	-8.30259
▁G	-8.30375
▁opinion	-8.30798
en	-8.30862
▁level	-8.31145
ok	-8.31233
▁months	-8.31326
▁de	-8.31344
▁possible	-8.31849
▁especially	-8.31879
▁given	-8.31989
▁review	-8.31997
▁stars	-8.32046
▁social	-8.32094
▁extreme	-8.32172
▁programme	-8.32213
▁tried	-8.33163
st	-8.3363
▁job	-8.33768
▁nice	-8.33858
▁comes	-8.34152
▁trying	-8.34337
▁probably	-8.34465
▁man	-8.34726
▁mind	-8.34812
▁Commissioner	-8.34846
M	-8.34932
▁D	-8.35084
▁making	-8.35172
▁question	-8.35456
),	-8.35637
the	-8.35882
▁wonderful	-8.35918
▁worst	-8.36129
it	-8.3618
▁true	-8.36478
▁getting	-8.36922
▁view	-8.37232
▁main	-8.37485
▁short	-8.37494
▁listen	-8.37584
▁debate	-8.37632
▁against	-8.3791
▁number	-8.38205
▁difficult	-8.38361
▁system	-8.38553
▁classic	-8.39223
▁areas	-8.39418
▁women	-8.39548
▁idea	-8.39583
▁loved	-8.40234
▁several	-8.40952
▁card	-8.41187
▁enjoyed	-8.41753
ers	-8.42268
▁add	-8.42269
▁live	-8.42319
▁One	-8.4251
▁went	-8.42534
▁itself	-8.42789
▁example	-8.42848
▁couldn	-8.42887
▁power	-8.43153
▁minutes	-8.43187
▁area	-8.4346
▁received	-8.43507
▁highly	-8.43768
▁Community	-8.43811
▁cd	-8.43903
▁size	-8.44137
▁line	-8.4423
▁economic	-8.44691
▁matter	-8.44698
▁NOT	-8.44717
▁else	-8.44907
▁family	-8.44913
ion	-8.44951
▁All	-8.44973
▁style	-8.45061
▁regard	-8.45082
▁taken	-8.45094
▁countries	-8.45271
▁heard	-8.45821
▁working	-8.46365
▁isn	-8.4673
▁fine	-8.46842
▁cover	-8.47255
▁pages	-8.47724
▁words	-8.4783
▁process	-8.47836
▁instead	-8.47888
▁until	-8.47989
▁T	-8.48017
▁someone	-8.48307
!!	-8.48511
▁To	-8.48618
▁half	-8.48739
▁others	-8.49056
!!!	-8.49481
▁Don	-8.49583
▁simply	-8.49791
▁past	-8.4984
▁top	-8.50099
▁wasn	-8.50341
This	-8.50674
▁wanted	-8.50709
▁school	-8.50833
▁fit	-8.50892
▁stories	-8.50954
▁gave	-8.50964
▁either	-8.51356
▁watching	-8.51454
an	-8.5146
▁favorite	-8.51631
▁light	-8.5172
▁myself	-8.5215
▁days	-8.52207
▁poor	-8.52306
▁liked	-8.5231
(	-8.52339
".	-8.52772
▁son	-8.53098
b	-8.53508
ary	-8.53655
▁market	-8.53953
▁present	-8.54111
▁wrong	-8.54126
▁aid	-8.54326
▁class	-8.54533
▁completely	-8.54702
u	-8.54776
▁sense	-8.54923
ar	-8.5499
▁takes	-8.55266
▁needed	-8.55335
▁effects	-8.5571
▁ordered	-8.55946
▁common	-8.56166
▁issues	-8.56408
▁state	-8.56452
▁regions	-8.56727
▁gets	-8.56839
▁person	-8.56887
▁10	-8.57035
C	-8.57099
▁particular	-8.57172
▁computer	-8.5737
▁piece	-8.57397
▁M	-8.57408
▁experience	-8.57591
ation	-8.57819
▁acting	-8.58032
▁everyone	-8.58248
▁history	-8.58249
It	-8.58356
▁single	-8.58658
B	-8.58849
▁couple	-8.59063
▁definitely	-8.59091
▁left	-8.59503
▁purchase	-8.59723
▁star	-8.5976
▁public	-8.5989
--	-8.60714
▁home	-8.60715
▁return	-8.60848
▁buying	-8.61108
▁hand	-8.61321
▁dur	-8.61406
▁competition	-8.61643
▁become	-8.61725
▁absolutely	-8.62116
▁deal	-8.6213
est	-8.62132
▁available	-8.62957
▁reader	-8.63193
▁financial	-8.634
▁human	-8.63471
▁group	-8.63493
▁F	-8.63823
▁goes	-8.63999
▁hours	-8.64195
▁picture	-8.64639
▁box	-8.64696
▁collection	-8.64731
▁felt	-8.64734
▁change	-8.65096
▁control	-8.65147
▁Madam	-8.65176
▁Very	-8.65202
le	-8.65204
▁consider	-8.65235
▁children	-8.65626
▁country	-8.65642
▁rest	-8.65685
▁particularly	-8.65871
▁large	-8.66033
▁national	-8.66143
▁young	-8.66162
P	-8.66287
▁started	-8.66655
▁camera	-8.66686
▁type	-8.66835
▁forward	-8.67137
▁hear	-8.67324
▁free	-8.67583
▁needs	-8.67632
▁stay	-8.67928
ting	-8.68005
▁perfect	-8.68131
▁agree	-8.68157
▁saw	-8.68375
▁car	-8.68443
▁situation	-8.69025
▁page	-8.69059
▁entire	-8.6907
▁etc	-8.69425
▁6	-8.69985
▁EU	-8.7009
▁five	-8.70263
▁thinking	-8.70578
▁amazing	-8.70965
▁--	-8.71024
▁house	-8.71235
▁based	-8.7128
▁side	-8.71567
▁society	-8.71673
is	-8.71892
▁ask	-8.72039
▁Committee	-8.72156
▁happy	-8.72163
up	-8.72356
▁beautiful	-8.72419
h	-8.72572
▁truly	-8.72645
▁government	-8.7308
▁Just	-8.73141
▁Great	-8.73153
▁often	-8.73163
▁cost	-8.73179
▁learn	-8.73291
▁lost	-8.73647
▁air	-8.73687
▁local	-8.73866
▁doing	-8.73907
▁track	-8.74401
▁kids	-8.74709
▁fast	-8.74981
▁On	-8.74995
▁bed	-8.75407
▁toy	-8.75576
▁With	-8.75586
▁taking	-8.75595
▁proposal	-8.75913
▁mean	-8.76083
▁W	-8.76125
E	-8.76222
▁attention	-8.76588
▁Christmas	-8.76591
ity	-8.76684
▁pay	-8.76922
as	-8.76929
▁subject	-8.76932
ies	-8.77025
▁whether	-8.77094
▁woman	-8.77094
▁certainly	-8.77316
▁certain	-8.77369
▁looks	-8.77607
▁usual	-8.77744
Y	-8.77776
▁terms	-8.77789
▁wait	-8.77815
▁Mrs	-8.7798
▁language	-8.7812
▁complete	-8.78209
▁scenes	-8.78342
▁along	-8.7839
▁maybe	-8.78665
▁title	-8.78813
ness	-8.78843
▁care	-8.78867
▁text	-8.78873
▁band	-8.79079
▁funny	-8.79146
▁gives	-8.79232
▁expect	-8.79341
▁At	-8.79455
▁hold	-8.79602
▁J	-8.79996
▁non	-8.80018
▁night	-8.80122
▁bring	-8.80231
▁parts	-8.80437
▁longer	-8.80505
▁clearly	-8.81082
▁role	-8.81122
▁position	-8.81124
▁simple	-8.8118
▁ending	-8.8136
▁wouldn	-8.81517
▁R	-8.81695
L	-8.81746
▁stuff	-8.81757
▁yourself	-8.81767
f	-8.81802
▁player	-8.81881
▁general	-8.82066
▁House	-8.82289
▁ensure	-8.82292
▁respect	-8.82762
▁service	-8.82763
▁daughter	-8.82831
▁self	-8.82847
▁shows	-8.82887
ri	-8.82896
▁means	-8.83009
▁r	-8.8307
▁week	-8.83303
3	-8.83348
▁English	-8.83362
▁friends	-8.83722
▁face	-8.83924
▁playing	-8.83943
▁heart	-8.84
▁Do	-8.84408
▁worked	-8.8443
▁open	-8.84496
▁battery	-8.85004
▁decided	-8.85103
▁Some	-8.85411
R	-8.85575
▁cheap	-8.85773
▁initiative	-8.86086
▁law	-8.86091
▁Well	-8.8652
▁principle	-8.86644
▁huge	-8.8665
▁Even	-8.8669
▁later	-8.86695
▁guess	-8.86707
▁reform	-8.87208
▁copy	-8.87218
▁quickly	-8.87322
▁head	-8.87355
▁concerned	-8.88075
▁close	-8.88241
▁include	-8.88748
▁major	-8.88887
▁terrible	-8.88906
▁necessary	-8.88912
▁Also	-8.88956
▁turn	-8.89125
▁company	-8.89479
▁While	-8.89502
▁remember	-8.89721
▁interest	-8.8987
▁IT	-8.89967
▁played	-8.9027
ish	-8.90288
▁previous	-8.90401
out	-8.90947
O	-8.91075
▁account	-8.91231
▁word	-8.91262
▁programmes	-8.91308
If	-8.91588
▁follow	-8.91652
▁name	-8.9206
▁measures	-8.92231
▁third	-8.92382
▁told	-8.92394
▁How	-8.92408
▁citizens	-8.9259
▁strong	-8.92633
▁L	-8.92725
▁child	-8.92962
▁although	-8.93001
▁period	-8.93024
▁serious	-8.93352
▁near	-8.93607
▁edition	-8.93659
kept	-8.93729
▁De	-8.93889
▁e	-8.93961
▁concern	-8.93966
▁pictures	-8.94012
▁stand	-8.94047
nt	-8.94078
ie	-8.9419
▁result	-8.94296
▁called	-8.94514
▁lack	-8.94681
▁glad	-8.9477
▁beginning	-8.94772
▁cool	-8.94781
1	-8.95022
el	-8.95042
▁slow	-8.95067
to	-8.95147
▁release	-8.95313
less	-8.95319
▁easily	-8.95376
▁paper	-8.95499
▁finally	-8.95501
",	-8.95597
▁tracks	-8.95616
▁cut	-8.95666
▁form	-8.95773
▁weeks	-8.9605
▁directive	-8.96136
▁legal	-8.96385
▁safety	-8.96601
at	-8.97274
▁totally	-8.97367
▁missing	-8.97463
▁Of	-8.97478
▁says	-8.97535
x	-8.97578
....	-8.97784
▁culture	-8.97845
▁write	-8.97987
▁store	-8.98029
te	-8.98181
▁four	-8.98428
▁friend	-8.98453
▁shall	-8.98467
▁specific	-8.98513
▁lead	-8.98551
▁expected	-8.98857
H	-8.99015
▁Treaty	-8.99092
▁horrible	-8.99092
▁institutions	-8.99279
▁food	-8.99379
▁amendments	-8.99679
▁amount	-8.99732
▁continue	-8.99745
▁7	-8.99786
▁vote	-8.99926
no	-8.99953
▁water	-9.00034
▁soon	-9.00163
▁addition	-9.00292
▁Now	-9.0033
N	-9.0051
▁TO	-9.00707
ur	-9.00844
▁girl	-9.01277
▁American	-9.01321
W	-9.02025
▁freedom	-9.02299
▁THIS	-9.02313
▁horror	-9.02314
▁Although	-9.02322
▁AND	-9.02338
▁decision	-9.02587
▁towards	-9.02695
▁...	-9.02707
▁fair	-9.02828
▁thank	-9.02936
▁fall	-9.0347
▁screen	-9.0363
▁call	-9.03754
▁interested	-9.03981
w	-9.041
▁provide	-9.04205
▁vario	-9.0423
▁Orwell	-9.04272
▁questions	-9.04273
▁comfortable	-9.04279
but	-9.04423
▁20	-9.04552
▁low	-9.04769
▁looked	-9.04771
k	-9.04938
▁cooperation	-9.04938
▁due	-9.05006
▁spend	-9.05128
▁early	-9.05152
▁8	-9.05346
▁essential	-9.05608
▁room	-9.0563
man	-9.06155
▁spent	-9.06287
▁worse	-9.06289
▁happen	-9.06523
▁voice	-9.06632
▁wear	-9.06786
▁ideas	-9.06832
▁realize	-9.07102
ive	-9.0712
▁included	-9.07206
▁mention	-9.07504
▁Unfortunately	-9.07674
▁gift	-9.07674
▁including	-9.07678
▁involved	-9.07706
2	-9.07927
▁stop	-9.08064
▁First	-9.08133
▁sounds	-9.08249
▁Group	-9.08339
▁modern	-9.08648
▁description	-9.08745
▁overall	-9.09075
▁create	-9.09256
▁run	-9.09472
▁unit	-9.09545
▁regional	-9.09773
▁wonder	-9.09921
G	-9.10147
▁month	-9.10186
▁supposed	-9.10292
▁send	-9.10348
com	-9.10355
spite	-9.10862
▁message	-9.1087
▁material	-9.10885
z	-9.11157
▁develop	-9.11237
ance	-9.11381
▁IS	-9.11631
▁save	-9.11662
▁p	-9.11852
▁importance	-9.11862
▁favour	-9.11871
▁points	-9.12012
▁sometimes	-9.12033
."	-9.12267
▁content	-9.12334
▁move	-9.125
▁tax	-9.12515
▁rights	-9.13152
▁industry	-9.13305
▁wrote	-9.13305
▁budget	-9.13316
F	-9.13358
▁throughout	-9.13379
ment	-9.13407
ra	-9.13527
v	-9.13603
▁current	-9.13813
▁age	-9.13853
▁husband	-9.1404
▁entertaining	-9.14092
▁ear	-9.14107
▁TV	-9.14139
ural	-9.1414
il	-9.14492
▁value	-9.14576
▁further	-9.14768
▁agenda	-9.14771
▁speak	-9.14939
▁basic	-9.15269
▁resolution	-9.15291
▁color	-9.15333
▁basis	-9.15511
▁arrived	-9.15564
▁sent	-9.15588
ant	-9.15705
de	-9.15837
▁list	-9.15881
▁K	-9.15892
▁scene	-9.15927
4	-9.16009
nd	-9.1602
▁similar	-9.1626
▁among	-9.16281
▁coming	-9.16389
▁listening	-9.16579
▁projects	-9.16639
▁dance	-9.16951
▁fiction	-9.1699
▁giving	-9.17016
▁allow	-9.17396
▁watched	-9.17404
▁print	-9.1742
▁research	-9.17437
ch	-9.17481
▁OF	-9.17765
▁energy	-9.17766
▁His	-9.18262
▁talk	-9.18685
▁production	-9.18745
▁suggest	-9.18767
▁useful	-9.18874
▁extra	-9.18944
▁resources	-9.19007
▁chapter	-9.19163
lo	-9.19218
▁rules	-9.19283
▁guidelines	-9.19299
▁rapporteur	-9.19299
▁employment	-9.19306
▁Why	-9.19354
▁pleased	-9.19491
▁lives	-9.19819
▁finish	-9.20049
▁paid	-9.20093
▁justice	-9.20136
▁actors	-9.20138
▁art	-9.20463
▁upon	-9.20489
▁tape	-9.20607
▁rock	-9.20769
ism	-9.20774
▁writer	-9.20796
▁beyond	-9.20855
▁1984	-9.2087
▁sort	-9.20898
▁pick	-9.21048
▁detail	-9.21213
▁actual	-9.21422
▁internal	-9.21475
▁effort	-9.21545
▁plastic	-9.21643
▁haven	-9.21721
▁charger	-9.21725
▁proposals	-9.21916
5	-9.22052
▁approach	-9.22387
▁chance	-9.22438
▁New	-9.22457
▁disc	-9.22512
age	-9.22569
▁happened	-9.22817
▁talking	-9.22944
▁figure	-9.22962
▁positive	-9.23002
▁9	-9.23049
▁please	-9.23061
▁stupid	-9.2322
▁themselves	-9.23236
▁indeed	-9.2324
▁replacement	-9.23251
▁science	-9.23253
▁scary	-9.23262
▁loves	-9.2329
▁Members	-9.23488
▁charge	-9.23695
▁business	-9.24
▁dialogue	-9.24044
▁responsibility	-9.24046
▁unless	-9.241
▁pre	-9.24279
▁recommended	-9.24485
▁sad	-9.24506
▁remind	-9.24656
▁date	-9.24702
▁personal	-9.2475
▁Conference	-9.24856
▁perhaps	-9.24866
▁John	-9.24869
▁hate	-9.2488
▁printer	-9.24881
▁mentioned	-9.25256
▁environmental	-9.25507
▁Bo	-9.25638
ce	-9.25661
▁per	-9.26132
▁State	-9.26495
▁Bradbury	-9.26502
▁Presidency	-9.26502
ne	-9.26716
▁dont	-9.2717
▁behind	-9.27336
um	-9.2779
▁fans	-9.27857
like	-9.27865
▁known	-9.27919
▁doubt	-9.28086
▁dvd	-9.28176
▁check	-9.28198
▁hop	-9.28235
▁apart	-9.28474
▁break	-9.28524
▁feeling	-9.28581
▁turned	-9.28657
▁cause	-9.28879
▁literature	-9.29023
▁pieces	-9.29045
▁exactly	-9.29115
▁features	-9.29265
▁30	-9.29286
▁c	-9.29369
▁O	-9.2958
U	-9.2974
▁economy	-9.29878
ING	-9.29975
▁correct	-9.30177
ter	-9.30365
▁war	-9.30391
ist	-9.30496
▁black	-9.30741
▁enlargement	-9.30741
▁software	-9.30743
▁tale	-9.30771
▁effective	-9.31413
▁humor	-9.31602
▁shipping	-9.31612
▁French	-9.31616
▁living	-9.31616
▁awesome	-9.31618
▁effect	-9.31684
▁films	-9.31814
ad	-9.31825
▁aware	-9.31854
▁15	-9.31997
ous	-9.32028
▁saying	-9.32338
▁greater	-9.32345
▁Austria	-9.32392
▁Article	-9.32498
▁condition	-9.32573
▁guy	-9.32606
▁God	-9.32677
ul	-9.32705
co	-9.32938
▁Love	-9.3305
▁N	-9.33213
by	-9.33239
▁knowledge	-9.33342
ro	-9.33394
▁leave	-9.33472
▁b	-9.33474
▁Thank	-9.33508
▁model	-9.33519
▁ones	-9.33849
▁attempt	-9.33873
▁party	-9.34024
▁step	-9.34224
▁events	-9.34264
▁above	-9.34265
▁opportunity	-9.34265
▁legislation	-9.34278
▁Maybe	-9.34299
▁proposed	-9.34364
ach	-9.34377
▁express	-9.34764
▁dark	-9.35055
am	-9.35133
▁sleep	-9.35149
▁men	-9.35206
▁body	-9.3523
▁risk	-9.35285
▁performance	-9.35307
▁reference	-9.35449
▁cars	-9.35709
ent	-9.35778
▁games	-9.36197
▁adopted	-9.36288
do	-9.36594
K	-9.36674
▁design	-9.3678
▁late	-9.36931
▁library	-9.36996
▁annoying	-9.37012
▁space	-9.37127
▁hour	-9.37204
▁act	-9.37346
▁poorly	-9.37514
▁achieve	-9.37761
▁policies	-9.37918
▁pull	-9.37922
▁protection	-9.3793
ntergovernmental	-9.37969
▁adapter	-9.37973
ry	-9.38179
▁helpful	-9.38211
me	-9.3829
▁g	-9.38512
▁force	-9.38623
▁12	-9.38625
▁Then	-9.38652
▁concerns	-9.38659
▁plan	-9.38708
▁environment	-9.38776
▁beat	-9.38813
▁fantastic	-9.38833
▁contact	-9.38852
▁security	-9.38853
▁key	-9.38881
▁agreement	-9.3907
▁hit	-9.39207
ian	-9.39359
ful	-9.39857
▁objectives	-9.39987
▁test	-9.40145
▁results	-9.40543
▁groups	-9.40546
▁dog	-9.40715
▁INTERREG	-9.40748
▁nature	-9.40749
▁disappointment	-9.40751
▁Finally	-9.40767
▁reality	-9.40829
▁seller	-9.40879
▁recently	-9.40968
▁record	-9.41039
▁fire	-9.41099
▁U	-9.41335
▁An	-9.41507
ia	-9.4151
▁total	-9.41694
▁admit	-9.417
▁audio	-9.41705
▁required	-9.4183
▁million	-9.4195
▁begin	-9.42052
▁recent	-9.42469
▁Most	-9.42479
▁welcome	-9.42487
8	-9.42492
▁Prodi	-9.42682
▁Good	-9.42705
▁u	-9.42799
▁plug	-9.42842
▁brand	-9.42935
▁fully	-9.43152
▁hot	-9.43211
of	-9.43318
▁waiting	-9.43619
fi	-9.43624
▁peace	-9.43653
▁From	-9.43704
▁somewhat	-9.43707
▁Yes	-9.43726
▁pop	-9.43817
▁greatest	-9.44017
un	-9.44085
▁2000	-9.44199
li	-9.44268
▁sex	-9.44405
▁appropriate	-9.44415
▁knew	-9.44652
▁except	-9.44653
▁pair	-9.44654
▁fear	-9.44663
▁wife	-9.44686
▁across	-9.44737
if	-9.44859
▁practice	-9.44929
▁clean	-9.44943
▁released	-9.44978
▁bother	-9.45255
▁transport	-9.45292
ir	-9.45324
▁concept	-9.45326
▁asked	-9.45329
▁returned	-9.45405
▁Be	-9.45588
▁skin	-9.4568
▁inside	-9.45708
ate	-9.45893
▁committee	-9.45965
▁moment	-9.45986
▁th	-9.46027
▁w	-9.4613
▁study	-9.46168
▁guys	-9.46571
▁nor	-9.46585
▁progress	-9.46605
ta	-9.4663
▁alone	-9.46664
▁World	-9.46665
▁answer	-9.46666
▁decent	-9.46669
▁authorities	-9.46679
▁wants	-9.46947
▁note	-9.46968
ought	-9.47004
▁purpose	-9.47006
▁50	-9.47104
▁albums	-9.47431
▁increase	-9.47481
▁following	-9.4751
la	-9.47581
▁co	-9.47643
▁stopped	-9.4769
▁running	-9.477
▁majority	-9.4771
▁ok	-9.47741
▁metal	-9.47742
▁authority	-9.47759
▁Dr	-9.47786
▁accept	-9.48395
▁Every	-9.48523
▁broke	-9.48661
▁Portuguese	-9.48712
▁advice	-9.48712
▁communication	-9.48713
▁bottom	-9.48717
▁otherwise	-9.48728
▁carry	-9.48731
▁Her	-9.48934
V	-9.4895
▁pass	-9.48989
▁values	-9.48999
▁seriously	-9.49102
▁prevent	-9.49233
ty	-9.49258
▁mine	-9.49296
▁focus	-9.49628
▁ten	-9.49673
▁six	-9.49714
▁held	-9.49755
▁weight	-9.49982
▁boots	-9.50034
▁death	-9.50154
▁setting	-9.50258
LY	-9.50324
▁cross	-9.50477
which	-9.5053
▁international	-9.50573
▁replace	-9.50595
▁table	-9.50669
▁German	-9.50685
▁Court	-9.50804
▁expensive	-9.50807
▁cultural	-9.50808
▁responsible	-9.50809
▁implementation	-9.50816
▁appears	-9.50826
▁Please	-9.50862
▁surprised	-9.50887
ine	-9.50936
▁shape	-9.51066
▁provided	-9.51125
ally	-9.51133
▁fight	-9.51213
ling	-9.51238
▁sector	-9.51259
▁learned	-9.51515
half	-9.51593
be	-9.5161
▁Go	-9.51836
▁background	-9.51871
▁brought	-9.51872
▁awful	-9.51872
▁Kindle	-9.51873
▁White	-9.51886
▁training	-9.52028
▁obviously	-9.52081
▁access	-9.52236
ted	-9.52236
▁happens	-9.52365
▁guide	-9.52413
▁decisions	-9.52477
▁novels	-9.52501
▁improve	-9.52708
▁hands	-9.5273
▁excited	-9.52946
▁ladies	-9.52946
▁connection	-9.52972
▁trip	-9.52975
▁cable	-9.52991
▁share	-9.53193
▁none	-9.53377
▁changed	-9.53427
rs	-9.53457
▁older	-9.53624
▁final	-9.53689
+	-9.5373
▁package	-9.53835
In	-9.54012
▁middle	-9.54034
▁dangerous	-9.54037
▁response	-9.54045
▁fell	-9.54046
▁sitting	-9.54052
▁dead	-9.54058
▁Unite	-9.54076
▁enjoyable	-9.54181
▁outside	-9.54249
▁la	-9.54324
▁graphics	-9.54491
▁finished	-9.54491
▁products	-9.54706
▁quick	-9.5481
▁Buy	-9.54854
▁America	-9.55062
▁introduction	-9.55134
▁genre	-9.55136
▁War	-9.55141
▁heavy	-9.55152
▁white	-9.55163
▁ended	-9.55307
▁forget	-9.5544
▁eyes	-9.55565
▁Read	-9.55661
▁project	-9.55677
▁presented	-9.56029
▁throw	-9.56179
▁front	-9.56238
▁pump	-9.56245
▁Like	-9.56267
▁anyway	-9.5629
▁contain	-9.56315
ED	-9.56585
▁seeing	-9.56587
▁H	-9.56785
side	-9.56817
▁reasons	-9.56889
▁lots	-9.56908
▁appreciate	-9.57165
▁sit	-9.57289
▁NO	-9.57305
read	-9.5735
▁twice	-9.57366
▁stage	-9.57374
▁Party	-9.57397
▁1999	-9.57405
▁details	-9.57513
▁limited	-9.57522
▁average	-9.57617
▁Un	-9.5781
▁readers	-9.57831
▁travel	-9.5798
one	-9.57995
▁cast	-9.58066
▁changes	-9.58194
%	-9.58197
▁conditions	-9.58391
▁success	-9.58493
▁companies	-9.58503
▁gentlemen	-9.58503
▁impossible	-9.58505
▁confusing	-9.58511
▁immediately	-9.58553
▁explain	-9.58772
▁avoid	-9.59074
▁difference	-9.59109
▁crime	-9.5913
▁section	-9.59149
not	-9.59187
▁proper	-9.59438
▁thin	-9.59467
ER	-9.59545
▁interests	-9.59551
▁offer	-9.59588
▁LEADER	-9.59652
▁radio	-9.59652
▁France	-9.59655
▁himself	-9.59657
▁moving	-9.59673
▁sorry	-9.59674
▁comments	-9.59869
for	-9.60049
*	-9.60216
▁document	-9.60252
▁rate	-9.60331
▁fundamental	-9.60524
▁exchange	-9.60717
▁concert	-9.60815
▁efforts	-9.6096
▁Let	-9.61147
▁created	-9.6115
▁individual	-9.61217
▁starts	-9.61357
▁conclusion	-9.61482
▁lines	-9.61506
▁receive	-9.61747
▁technical	-9.6176
▁obvious	-9.61768
▁con	-9.61866
▁context	-9.61992
▁ridiculous	-9.61997
▁Our	-9.62013
▁historical	-9.62075
▁Ray	-9.62142
▁parents	-9.62427
▁costs	-9.62516
▁perfectly	-9.62565
▁members	-9.6269
▁stick	-9.62912
▁states	-9.62961
▁grade	-9.6306
▁HP	-9.632
▁flat	-9.63218
▁phone	-9.63233
▁Austrian	-9.63316
ac	-9.63486
▁DO	-9.63513
▁relate	-9.63631
▁V	-9.6376
▁stated	-9.63766
▁funds	-9.63832
▁region	-9.6385
▁mother	-9.63883
▁season	-9.63913
▁democratic	-9.64382
▁garbage	-9.64387
▁stuck	-9.64387
▁bunch	-9.64389
▁Apple	-9.6439
▁easier	-9.64392
▁waist	-9.644
ical	-9.64458
▁published	-9.64464
▁standards	-9.64613
▁powerful	-9.64633
so	-9.64674
▁remain	-9.64791
▁bear	-9.65023
▁program	-9.65114
▁rating	-9.65165
▁term	-9.65357
▁regular	-9.65376
▁tight	-9.65435
▁framework	-9.65609
▁Manson	-9.6561
▁century	-9.65619
▁Since	-9.65639
▁warm	-9.65716
▁Overall	-9.65729
▁prepared	-9.65777
ag	-9.65997
▁Only	-9.66188
▁mix	-9.66389
▁disaster	-9.66391
▁insight	-9.66572
▁miss	-9.66812
▁combat	-9.66841
▁laptop	-9.66841
▁potential	-9.66841
▁trash	-9.66843
▁soundtrack	-9.66843
▁THAT	-9.66846
▁straight	-9.66847
mo	-9.66852
▁dull	-9.66866
▁lyrics	-9.66916
▁storyline	-9.66932
▁reviewers	-9.66968
▁described	-9.67026
os	-9.67029
▁students	-9.67052
▁reach	-9.67216
▁currently	-9.67222
▁search	-9.67625
▁examples	-9.67662
▁weak	-9.67712
▁considered	-9.67757
▁40	-9.67792
▁ways	-9.6781
▁Re	-9.67893
▁refund	-9.68091
▁romance	-9.68091
▁urban	-9.68111
▁depth	-9.68146
▁feet	-9.68176
ca	-9.68706
▁La	-9.68793
▁choice	-9.68929
▁statement	-9.68967
▁deep	-9.69024
ence	-9.69151
▁unique	-9.69344
▁ourselves	-9.69357
▁hair	-9.69362
▁basically	-9.6937
▁Sony	-9.69396
▁fascinating	-9.69404
▁disappointing	-9.69473
▁gone	-9.69502
creating	-9.69608
▁joint	-9.69747
▁expressed	-9.69819
▁contains	-9.69982
▁Who	-9.69996
▁meaning	-9.70099
ha	-9.701
▁uses	-9.70228
▁draft	-9.70312
▁Can	-9.70418
ray	-9.70484
▁IN	-9.7051
▁dis	-9.70544
▁YOU	-9.70637
▁built	-9.70639
▁transparency	-9.70639
▁website	-9.70639
▁Paper	-9.7064
▁incredible	-9.70783
▁ready	-9.70975
▁picked	-9.71175
▁d	-9.7122
▁wide	-9.71566
▁minute	-9.71593
6	-9.71626
▁451	-9.71674
▁strategy	-9.71937
▁creative	-9.71938
▁URBAN	-9.71943
▁Instead	-9.7195
▁trade	-9.71967
▁broken	-9.7202
▁services	-9.72106
▁director	-9.7213
▁pure	-9.7213
▁chapters	-9.72168
▁forced	-9.72235
▁trouble	-9.72342
▁feature	-9.72528
▁format	-9.7269
▁actions	-9.72694
▁truth	-9.72977
▁regulations	-9.73027
▁expecting	-9.73179
▁became	-9.73253
▁bar	-9.73255
▁boot	-9.73266
▁crap	-9.73272
▁plays	-9.73295
▁cord	-9.73314
▁understanding	-9.73325
▁levels	-9.73565
▁alot	-9.73678
▁draw	-9.73708
▁en	-9.739
▁matters	-9.74017
▁knows	-9.74132
▁100	-9.74151
he	-9.74151
ver	-9.74156
rew	-9.74158
▁US	-9.7418
▁address	-9.74215
▁relationship	-9.74235
▁shot	-9.74258
line	-9.74277
▁m	-9.74408
▁authors	-9.74568
▁WAS	-9.74585
▁memory	-9.74587
▁exciting	-9.74587
▁community	-9.74588
▁learning	-9.74589
▁earlier	-9.7459
▁People	-9.74596
▁[	-9.74605
▁prove	-9.74663
▁Big	-9.7468
▁seek	-9.74787
▁80	-9.75453
▁By	-9.75475
▁apply	-9.75479
▁repeat	-9.75608
▁movement	-9.75613
▁discussion	-9.75621
▁kid	-9.75621
▁baby	-9.75667
▁office	-9.75706
hei	-9.75842
7	-9.75896
▁college	-9.75938
▁Because	-9.75952
▁principles	-9.75952
▁speed	-9.75956
▁Perhaps	-9.75963
▁Canon	-9.75983
▁High	-9.75986
▁bored	-9.76009
▁carrie	-9.76043
▁properly	-9.76202
▁recording	-9.76297
ol	-9.76332
▁vehicles	-9.76463
There	-9.76606
▁provides	-9.76656
▁wasted	-9.76658
▁volume	-9.76971
▁anti	-9.77011
▁manufacturer	-9.77011
▁teacher	-9.77056
▁strange	-9.77062
▁becomes	-9.77117
▁leaves	-9.77152
▁incredibl	-9.77154
▁spirit	-9.77207
▁mattress	-9.77258
▁decide	-9.77261
▁super	-9.77301
▁relative	-9.77316
▁junk	-9.77317
▁Max	-9.77321
▁British	-9.77323
▁medium	-9.77349
▁politics	-9.77391
▁keeps	-9.77518
▁transfer	-9.77655
▁range	-9.7785
▁build	-9.7787
▁f	-9.77985
time	-9.78233
▁plain	-9.78291
▁mistake	-9.78337
▁adopt	-9.78348
▁criminal	-9.78351
▁motion	-9.78374
▁procedure	-9.78402
▁task	-9.78405
▁objective	-9.78416
▁town	-9.7842
▁direction	-9.78425
▁cases	-9.78435
▁v	-9.78606
▁script	-9.78685
▁morning	-9.78697
▁management	-9.78705
▁female	-9.7871
▁translation	-9.78712
▁negative	-9.78719
▁slightly	-9.78755
▁impressed	-9.78777
▁jobs	-9.78837
▁FOR	-9.78886
▁forever	-9.79181
▁Too	-9.79252
old	-9.79337
▁developed	-9.79383
▁telling	-9.79719
▁solution	-9.79823
▁ground	-9.79829
▁standard	-9.79887
▁comment	-9.79914
this	-9.7995
▁drive	-9.79974
▁complex	-9.80085
▁relevant	-9.80105
▁rice	-9.80113
▁predictable	-9.80119
▁unfortunately	-9.80173
▁ability	-9.80301
▁illustrations	-9.80338
▁smaller	-9.80622
▁descriptions	-9.80696
▁aren	-9.80891
▁tool	-9.81092
over	-9.81177
▁Funds	-9.81264
▁student	-9.8129
▁covered	-9.81342
em	-9.8141
!!!!	-9.81432
▁turns	-9.81445
▁planning	-9.8154
▁VERY	-9.81548
▁loud	-9.81549
▁father	-9.81556
▁initiatives	-9.81574
et	-9.81745
my	-9.81792
▁filled	-9.81819
ng	-9.81947
▁request	-9.82135
!)	-9.82305
▁opened	-9.82398
▁useless	-9.82434
▁meet	-9.82473
▁sets	-9.82678
What	-9.82703
▁photos	-9.82736
▁Affairs	-9.82983
▁Structur	-9.82983
▁Hawthorne	-9.82993
▁comedy	-9.83017
▁OK	-9.83026
▁musical	-9.83108
▁analysis	-9.83109
ton	-9.83115
▁noticed	-9.83166
▁aspects	-9.8321
▁Was	-9.83315
▁loss	-9.83316
▁push	-9.83316
▁die	-9.83406
▁personally	-9.83412
▁governments	-9.83639
AR	-9.837
▁offers	-9.83935
▁brilliant	-9.84453
Fahren	-9.84454
▁confidence	-9.84454
▁eventually	-9.8447
▁choose	-9.84509
▁Once	-9.84531
▁whatever	-9.84569
▁considering	-9.8459
▁wall	-9.84623
▁helped	-9.84788
▁missed	-9.84849
▁vocals	-9.84873
rd	-9.84906
▁fits	-9.84909
▁ahead	-9.85317
▁elements	-9.85383
▁master	-9.85493
▁natural	-9.85738
▁adult	-9.85756
▁customer	-9.85778
▁Brother	-9.85946
▁remote	-9.85946
▁democracy	-9.85952
▁jazz	-9.85961
▁realistic	-9.85963
▁ex	-9.86017
▁Ms	-9.86057
▁warning	-9.8609
▁negotiations	-9.86114
▁burn	-9.86143
▁failed	-9.8616
▁14	-9.86196
▁singing	-9.86453
▁building	-9.8651
▁covers	-9.86639
▁sell	-9.86845
ud	-9.86912
▁places	-9.87047
▁touch	-9.87081
▁structure	-9.87106
▁rich	-9.87129
▁taste	-9.87183
▁practical	-9.87249
▁imagine	-9.87275
▁smell	-9.87282
▁double	-9.87339
all	-9.87351
▁boy	-9.87439
▁Amendment	-9.87461
▁charging	-9.87462
▁manner	-9.87462
▁load	-9.87465
▁Nothing	-9.87509
▁Look	-9.87516
▁site	-9.87622
▁intended	-9.87719
ma	-9.87738
▁helps	-9.87909
▁died	-9.87939
?)	-9.87964
▁higher	-9.88037
sh	-9.88207
▁sub	-9.88422
▁eye	-9.88501
▁produce	-9.88586
▁lose	-9.88844
▁field	-9.88846
▁aim	-9.88865
▁aspect	-9.88867
▁ends	-9.88933
▁ship	-9.88945
▁BUY	-9.89
▁population	-9.89007
▁elsewhere	-9.89008
▁crazy	-9.89021
▁Many	-9.89123
▁pain	-9.89187
▁unable	-9.89191
▁post	-9.89209
▁likely	-9.8941
ber	-9.89499
▁detailed	-9.89644
▁online	-9.89691
▁wearing	-9.90124
▁items	-9.90218
▁soul	-9.90221
▁t	-9.90339
▁promote	-9.9035
▁damage	-9.90392
▁health	-9.90427
▁stock	-9.90436
9	-9.90447
▁benefit	-9.90468
▁Mac	-9.90524
▁11	-9.90526
land	-9.90534
▁masterpiece	-9.90563
▁George	-9.90563
▁length	-9.90578
▁mystery	-9.90578
▁summer	-9.9058
▁specifically	-9.90581
▁Asimov	-9.90582
▁herself	-9.90586
▁13	-9.90596
▁Other	-9.90616
▁shame	-9.90707
▁oil	-9.90758
j	-9.90768
mm	-9.90811
ley	-9.90821
My	-9.90889
▁prefer	-9.90954
▁actor	-9.90956
▁mis	-9.91128
▁pro	-9.91227
▁listed	-9.91253
▁facts	-9.91295
▁happening	-9.917
▁talent	-9.91706
▁protect	-9.91783
▁honest	-9.9179
▁professional	-9.91811
▁guarantee	-9.91835
&	-9.91869
▁accurate	-9.91914
▁regret	-9.92021
▁road	-9.92051
▁batteries	-9.92151
▁operation	-9.92153
▁amazon	-9.92156
▁informative	-9.92158
▁ALL	-9.92167
▁creation	-9.92179
▁anymore	-9.92188
10	-9.92189
▁Oh	-9.92266
▁replaced	-9.92453
ck	-9.9246
▁sing	-9.92671
▁laugh	-9.92833
ex	-9.93055
▁count	-9.93106
▁feels	-9.93128
▁King	-9.9319
ble	-9.93322
J	-9.93433
▁opening	-9.93596
▁device	-9.93673
▁application	-9.93682
▁episode	-9.9371
▁adventure	-9.93716
▁legislati	-9.9374
▁floor	-9.93762
▁familiar	-9.93792
ite	-9.93806
▁dry	-9.93815
▁raised	-9.93885
▁central	-9.94088
X	-9.94132
▁reviewer	-9.94184
▁meeting	-9.94199
son	-9.94256
▁exist	-9.94378
ut	-9.9442
ge	-9.94491
▁ON	-9.94511
▁Me	-9.94546
▁install	-9.94547
▁EUR	-9.94623
▁girls	-9.9475
▁SO	-9.9493
▁appear	-9.9503
▁download	-9.95071
▁normal	-9.9522
▁favor	-9.95401
▁tomorrow	-9.95402
▁brother	-9.95402
▁unemployment	-9.95403
▁pillow	-9.95403
▁scientific	-9.95404
▁rubber	-9.95411
▁digital	-9.95418
▁Bay	-9.95446
▁drawn	-9.95483
▁hearing	-9.95514
▁sold	-9.95519
ized	-9.95684
▁manufacturers	-9.95773
▁mostly	-9.95862
▁Your	-9.96178
mp	-9.96235
▁o	-9.96322
▁errors	-9.96355
▁cave	-9.96472
ot	-9.96567
▁accord	-9.96577
▁equal	-9.96827
▁moves	-9.96841
▁desire	-9.96866
ns	-9.96887
▁suppose	-9.96895
▁camcorder	-9.97068
▁impact	-9.9707
▁LOVE	-9.97071
▁impression	-9.97078
▁cold	-9.9708
▁shipped	-9.97082
▁administration	-9.97083
▁Jack	-9.97094
▁thus	-9.97122
▁notice	-9.97164
▁reasonable	-9.97265
▁requirements	-9.97518
▁caused	-9.97578
▁brain	-9.97661
off	-9.97695
▁entirely	-9.97878
▁falls	-9.97995
ably	-9.98198
ative	-9.98231
▁controls	-9.98294
▁mess	-9.98347
▁claim	-9.98444
▁influence	-9.98488
▁loose	-9.98528
For	-9.98551
▁numbers	-9.98564
▁challenge	-9.98566
▁balance	-9.98572
▁require	-9.98578
▁audience	-9.98763
▁activities	-9.98764
▁imagination	-9.98765
▁cohesion	-9.98767
▁contribution	-9.9877
▁email	-9.98771
▁fresh	-9.98775
▁structural	-9.98778
▁code	-9.98784
▁source	-9.98784
▁pressure	-9.9879
▁outstanding	-9.9879
ated	-9.98793
▁BUT	-9.98809
▁rule	-9.98814
▁Would	-9.98816
▁city	-9.98846
▁precisely	-9.9885
▁relation	-9.98859
▁Save	-9.98882
ke	-9.98948
term	-9.98987
▁compared	-9.98989
▁expectations	-9.99013
▁asking	-9.99033
IN	-9.9906
▁Man	-9.99176
▁kill	-9.99303
▁tough	-9.99459
▁h	-9.99471
well	-9.99485
▁skip	-9.99587
▁ONE	-9.99628
ru	-9.99667
▁inter	-9.99991
▁connect	-10.0005
But	-10.0023
right	-10.0025
▁follows	-10.0026
▁successful	-10.0028
▁16	-10.0046
▁Kosovo	-10.0049
▁Michael	-10.0049
▁IGC	-10.0049
▁construction	-10.0049
▁James	-10.005
▁soft	-10.005
▁plenty	-10.0051
And	-10.0052
▁suspense	-10.0052
▁edge	-10.0053
▁Will	-10.0055
▁constantly	-10.006
▁mom	-10.0062
▁complaint	-10.0071
▁cute	-10.0072
▁shown	-10.0098
▁n	-10.012
dy	-10.0121
we	-10.0129
▁stress	-10.0141
hi	-10.0146
0	-10.0153
▁instructions	-10.0155
▁moments	-10.0166
▁fill	-10.0172
▁appeal	-10.0174
pe	-10.0182
▁PC	-10.0187
.....	-10.0194
▁increasing	-10.0201
▁unacceptable	-10.0225
▁Java	-10.0225
▁advertised	-10.0227
▁USB	-10.0227
▁disk	-10.0227
▁male	-10.0229
▁18	-10.023
tion	-10.0234
▁mid	-10.0239
▁approved	-10.0241
▁implemented	-10.0251
▁credit	-10.0251
▁border	-10.0254
▁players	-10.0271
▁button	-10.0286
▁designed	-10.0288
om	-10.0292
▁artist	-10.0299
▁puzzle	-10.0312
▁Mo	-10.0323
▁thanks	-10.0328
]	-10.0333
▁BOOK	-10.0347
book	-10.0347
▁foot	-10.0353
▁25	-10.0356
▁capital	-10.0357
▁showing	-10.036
▁demand	-10.0362
▁lacking	-10.0369
year	-10.0381
ise	-10.0381
▁propose	-10.0391
▁Hav	-10.04
▁EQUAL	-10.0403
▁alternative	-10.0403
▁intelligent	-10.0403
▁assistance	-10.0403
▁trust	-10.0408
▁guitar	-10.041
▁board	-10.0414
tic	-10.0415
▁amendment	-10.0416
▁image	-10.0416
▁consideration	-10.0419
▁parties	-10.0419
▁y	-10.0421
▁van	-10.0424
▁recipes	-10.0426
▁plus	-10.0429
▁led	-10.0435
▁sp	-10.0448
you	-10.0465
▁closed	-10.0467
va	-10.0491
▁followed	-10.0504
▁paint	-10.0508
▁Though	-10.0527
▁lame	-10.0533
▁treat	-10.0534
LE	-10.0534
▁bag	-10.0535
ure	-10.0535
▁Here	-10.0541
▁manage	-10.0573
▁packaging	-10.0585
▁possibly	-10.0585
▁Amsterdam	-10.0585
▁Justice	-10.0586
▁enter	-10.0587
▁instrument	-10.059
▁thoroughly	-10.0598
▁option	-10.0605
▁letter	-10.0605
mb	-10.0609
▁younger	-10.0623
▁reached	-10.0636
▁finding	-10.0653
her	-10.0658
▁Co	-10.0674
life	-10.0697
▁roll	-10.0698
▁19	-10.0715
ig	-10.072
▁cards	-10.0723
▁discover	-10.0727
making	-10.0742
▁red	-10.0749
▁serve	-10.0751
▁di	-10.0754
▁compare	-10.0754
▁broad	-10.0767
▁popular	-10.0768
▁weird	-10.077
▁Montag	-10.077
▁neither	-10.077
▁romantic	-10.0772
▁Christian	-10.0772
▁confused	-10.0773
▁anywhere	-10.0775
▁barely	-10.0775
▁gotten	-10.0777
▁machine	-10.0784
▁flick	-10.0785
▁era	-10.0792
▁singer	-10.0799
▁funding	-10.0799
▁tend	-10.08
ph	-10.0804
▁sea	-10.0832
▁strongly	-10.0841
men	-10.086
▁walk	-10.0875
▁situations	-10.0881
▁Blue	-10.0886
▁prior	-10.0887
▁versions	-10.0893
▁web	-10.0894
▁faith	-10.0898
▁join	-10.0901
▁im	-10.0917
▁pack	-10.0931
▁ears	-10.0932
op	-10.0938
▁unlike	-10.0942
▁hero	-10.0945
▁artists	-10.0948
▁Government	-10.0958
▁crucial	-10.0958
▁precaution	-10.0958
▁tree	-10.0959
▁integration	-10.0959
▁Winston	-10.0959
▁Thomas	-10.0959
▁Tess	-10.096
▁priority	-10.096
na	-10.096
▁Italy	-10.0961
▁moral	-10.0961
▁!	-10.0972
▁bottle	-10.0977
▁dream	-10.0982
▁returning	-10.0985
▁according	-10.0991
▁produced	-10.0996
▁bucks	-10.0997
So	-10.1001
ron	-10.1006
ten	-10.1011
▁introduce	-10.1015
▁existing	-10.1015
▁blu	-10.1016
▁Firstly	-10.1021
▁Blu	-10.1032
▁heat	-10.1038
▁meant	-10.104
▁mo	-10.105
▁fighting	-10.105
tor	-10.1055
▁door	-10.1076
▁speaking	-10.1086
▁base	-10.1095
▁beats	-10.1115
▁maintain	-10.1117
▁affect	-10.1118
io	-10.1126
▁fault	-10.1137
▁Does	-10.114
▁requires	-10.1148
▁Smith	-10.1151
▁genius	-10.1151
▁mouth	-10.1151
▁recycling	-10.1151
▁sudden	-10.1151
▁technology	-10.1151
▁private	-10.1151
▁silly	-10.1151
▁intend	-10.1152
▁urge	-10.1152
▁strand	-10.1152
▁Plus	-10.1152
▁tired	-10.1155
▁Jean	-10.1156
▁Foundation	-10.1157
▁improvement	-10.1157
▁event	-10.1158
▁Get	-10.1161
▁1/2	-10.1162
▁larger	-10.117
▁More	-10.117
▁perspective	-10.1173
▁lay	-10.1183
nna	-10.1185
▁blue	-10.1186
▁talks	-10.1188
▁noise	-10.1189
▁factor	-10.1196
▁Transformers	-10.1197
▁figured	-10.1205
▁24	-10.1206
▁relat	-10.1208
▁voted	-10.1212
▁sections	-10.1241
▁Al	-10.1256
go	-10.1265
who	-10.1266
▁establish	-10.1266
ier	-10.1267
ious	-10.127
▁deserves	-10.1277
▁St	-10.1281
▁visit	-10.1297
ors	-10.1304
▁BE	-10.1305
▁X	-10.1315
Z	-10.1318
▁names	-10.1319
▁typical	-10.1324
▁brief	-10.1324
▁smooth	-10.1324
▁encourage	-10.1326
One	-10.1329
ick	-10.1336
▁views	-10.1341
▁strength	-10.1344
▁literary	-10.1347
▁extent	-10.1347
▁multiple	-10.1347
▁fellow	-10.1347
▁labor	-10.1347
▁okay	-10.1348
▁independent	-10.1349
▁sweet	-10.1349
work	-10.1351
▁Still	-10.1354
oo	-10.1355
▁shut	-10.1359
▁Or	-10.1362
▁carefully	-10.1368
▁explanation	-10.1376
▁writers	-10.1378
▁par	-10.1379
▁established	-10.138
▁growing	-10.139
▁introduced	-10.1394
▁victims	-10.1403
IT	-10.1422
▁generally	-10.1431
ily	-10.1448
▁17	-10.1449
ug	-10.145
▁former	-10.1451
▁fix	-10.1464
▁press	-10.1469
▁l	-10.1471
▁videos	-10.1472
▁answers	-10.1478
▁hell	-10.1513
▁placed	-10.1516
with	-10.1519
ba	-10.1521
▁remove	-10.1527
▁magic	-10.1531
ions	-10.1536
▁notes	-10.1538
▁speech	-10.1542
▁sat	-10.1543
▁Haider	-10.1547
▁yesterday	-10.1547
▁Italian	-10.1547
▁leaving	-10.1547
▁Region	-10.1547
▁Anyone	-10.1547
▁Marquez	-10.1551
▁episodes	-10.1554
▁circumstances	-10.1559
.00	-10.156
ial	-10.1567
▁classes	-10.1571
▁Best	-10.1573
▁wishes	-10.1579
▁commitment	-10.158
ory	-10.1581
▁thoughts	-10.1582
▁regulation	-10.1583
▁markets	-10.1583
▁installed	-10.1588
▁subjects	-10.1611
▁allowed	-10.1635
▁representatives	-10.1639
vi	-10.164
!"	-10.1654
▁sheets	-10.1656
OR	-10.166
▁discuss	-10.1666
▁rent	-10.1683
ability	-10.1684
▁flow	-10.1723
▁steps	-10.1726
▁significant	-10.1729
▁exact	-10.1729
▁solidarity	-10.1751
▁teeth	-10.1751
▁purchasing	-10.1751
▁repair	-10.1751
▁comprehensive	-10.1752
▁cities	-10.1752
▁Watch	-10.1754
▁Bas	-10.1754
▁difficulties	-10.176
▁bigge	-10.1761
▁Secondly	-10.1764
▁durable	-10.1767
▁below	-10.1778
▁affected	-10.1786
▁cheaper	-10.1786
▁highlight	-10.1788
di	-10.1788
▁info	-10.1793
▁Fund	-10.1798
▁blow	-10.1805
ES	-10.1807
ating	-10.1811
▁lower	-10.1813
▁recorded	-10.1821
▁seat	-10.1837
▁Y	-10.1847
po	-10.1853
▁colleagues	-10.1859
▁catch	-10.1875
▁themes	-10.1877
▁refer	-10.1921
▁joke	-10.1923
▁luck	-10.1928
▁gain	-10.193
▁function	-10.1944
▁mode	-10.1945
ning	-10.1956
▁afraid	-10.1959
▁opportunities	-10.1959
▁solid	-10.1959
▁Ireland	-10.1959
▁liability	-10.1959
▁birthday	-10.196
▁scanner	-10.196
▁Windows	-10.196
▁painful	-10.1961
▁sister	-10.1961
▁Japanese	-10.1961
▁fraud	-10.1962
▁sexual	-10.1962
▁commercial	-10.1962
▁frame	-10.1963
▁satisfied	-10.1964
▁wood	-10.1966
▁presentation	-10.1969
▁delivery	-10.197
▁firm	-10.1975
▁additional	-10.198
▁scared	-10.1988
star	-10.1989
ities	-10.2
▁skills	-10.2001
ail	-10.2006
▁lock	-10.2012
▁explained	-10.2019
▁workers	-10.2021
ast	-10.2022
Another	-10.2048
ster	-10.2049
▁sides	-10.2068
red	-10.2072
ho	-10.2081
▁economics	-10.2083
per	-10.2093
▁label	-10.2097
▁Ra	-10.2105
▁wondering	-10.2107
▁tone	-10.2111
mon	-10.2123
▁hits	-10.2127
▁plans	-10.2128
▁studio	-10.2133
You	-10.2133
▁respond	-10.214
▁performances	-10.2142
hose	-10.2144
▁attempts	-10.2147
▁lasted	-10.2149
▁willing	-10.2162
▁paying	-10.2166
▁onto	-10.2171
▁danger	-10.2171
▁Hollywood	-10.2172
▁Shirley	-10.2172
▁WITH	-10.2172
▁nuclear	-10.2172
▁steel	-10.2172
▁Therefore	-10.2172
▁police	-10.2172
▁entertainment	-10.2172
▁daily	-10.2172
▁applied	-10.2173
▁strategic	-10.2173
▁thick	-10.2173
▁Work	-10.2174
▁tiny	-10.2175
▁Lane	-10.2175
▁suit	-10.2176
▁David	-10.2176
▁careful	-10.2177
He	-10.2179
▁Really	-10.2183
▁yes	-10.2186
▁twist	-10.2186
▁handle	-10.2204
▁UN	-10.2208
▁provision	-10.2211
▁battle	-10.2217
▁teaching	-10.222
▁driver	-10.2226
ab	-10.2226
▁theme	-10.2227
▁Ca	-10.2233
ay	-10.2268
▁Any	-10.2274
▁hat	-10.2298
▁speakers	-10.2299
▁implement	-10.2305
▁eat	-10.2329
ping	-10.2331
▁sci	-10.2332
▁journey	-10.2389
▁Tobin	-10.2389
▁flimsy	-10.2389
▁uncomfortable	-10.239
▁excuse	-10.239
▁mood	-10.239
▁bodies	-10.239
▁Jawbone	-10.239
▁GREAT	-10.239
▁scope	-10.2391
▁rise	-10.2392
▁famous	-10.2393
▁born	-10.2397
▁somehow	-10.2398
▁dumb	-10.2399
▁businesses	-10.2402
▁represent	-10.2404
▁fishing	-10.2411
▁Had	-10.2411
▁dealing	-10.2417
ak	-10.2438
▁consumer	-10.2441
▁holds	-10.2442
▁experts	-10.2444
▁favorites	-10.2451
▁Van	-10.2453
▁passed	-10.2459
▁sucks	-10.246
▁k	-10.2463
▁prose	-10.2468
▁related	-10.247
▁remains	-10.2474
▁cat	-10.248
▁teach	-10.2483
▁Pro	-10.2495
▁stores	-10.2543
ped	-10.2552
▁mark	-10.2554
▁falling	-10.2555
ap	-10.2559
▁birth	-10.2561
▁ho	-10.2562
▁match	-10.2573
rely	-10.2576
▁display	-10.2579
▁ride	-10.258
▁fashion	-10.2586
▁Thanks	-10.2596
▁Over	-10.2606
▁grow	-10.2608
▁claims	-10.2609
▁causes	-10.261
▁relations	-10.261
▁Public	-10.2612
▁VHS	-10.2612
▁criteria	-10.2612
▁crisis	-10.2612
▁comparison	-10.2612
▁Indeed	-10.2612
▁HAVE	-10.2612
▁priorities	-10.2612
▁evil	-10.2612
▁desk	-10.2613
▁Charlie	-10.2613
▁Joyce	-10.2614
▁Diane	-10.2615
▁everyday	-10.2616
▁center	-10.2618
▁attitude	-10.2618
▁Guy	-10.2623
▁sick	-10.2623
▁critical	-10.2624
ize	-10.2628
▁da	-10.2628
▁XP	-10.2632
▁adults	-10.2639
▁delivered	-10.2641
▁managed	-10.2643
▁measure	-10.265
▁hasn	-10.265
▁scare	-10.2654
▁monitoring	-10.2656
▁increased	-10.2656
▁tabled	-10.2658
▁rated	-10.266
▁70	-10.2663
▁paragraph	-10.2667
▁achieved	-10.2681
▁named	-10.2689
▁types	-10.2697
putting	-10.2704
▁conclusions	-10.2709
▁documents	-10.2713
▁assume	-10.2755
▁strengthen	-10.2808
When	-10.2811
our	-10.2816
We	-10.2818
▁fail	-10.2818
that	-10.2826
ties	-10.2829
▁drama	-10.283
sp	-10.2832
▁portray	-10.2832
▁Social	-10.2838
▁participation	-10.2839
▁sturdy	-10.2839
▁variety	-10.2839
▁status	-10.2839
▁television	-10.2839
▁numerous	-10.2839
▁discharge	-10.2839
▁programming	-10.2839
▁REAL	-10.2839
▁caught	-10.2839
▁Sandler	-10.2839
▁club	-10.284
▁worthwhile	-10.284
▁Garbage	-10.2841
▁fantasy	-10.2841
▁saving	-10.2841
▁superb	-10.2842
▁growth	-10.2843
▁joy	-10.2843
▁defend	-10.2843
▁scale	-10.2844
▁Otherwise	-10.2845
▁90	-10.2847
▁depressing	-10.2847
▁media	-10.2851
▁William	-10.2852
Don	-10.2855
▁photo	-10.2857
▁bra	-10.286
▁boys	-10.2863
▁arrangements	-10.2865
▁May	-10.2868
▁foundation	-10.2872
▁presents	-10.2879
▁showed	-10.288
▁musicians	-10.2884
▁mistakes	-10.2887
▁hurt	-10.2896
▁bands	-10.2898
▁ring	-10.29
▁topic	-10.291
▁selling	-10.2914
▁lesson	-10.2924
▁materials	-10.2924
▁beautifully	-10.2946
▁tour	-10.2948
▁sleeping	-10.2964
▁shop	-10.2969
▁tunes	-10.2972
▁powers	-10.2989
▁career	-10.3
▁spending	-10.3009
▁fails	-10.3009
CH	-10.3011
back	-10.303
▁turning	-10.3039
▁whom	-10.3039
▁grant	-10.3041
▁systems	-10.3042
▁random	-10.3048
▁seven	-10.3049
sized	-10.3049
▁images	-10.3056
▁chose	-10.3066
é	-10.3068
▁compromise	-10.3071
▁currency	-10.3071
▁Catholic	-10.3071
▁judicial	-10.3071
▁Turkey	-10.3071
▁defective	-10.3072
▁failure	-10.3072
▁Brown	-10.3072
▁reduce	-10.3073
▁foreign	-10.3073
▁sensitive	-10.3074
▁tries	-10.3074
▁Where	-10.3074
▁2.0	-10.3075
▁Two	-10.3078
▁Haunting	-10.3079
▁win	-10.3083
▁closer	-10.309
▁theory	-10.3091
▁figures	-10.3097
▁Germany	-10.31
led	-10.3112
▁discovered	-10.3113
▁fat	-10.3115
▁talented	-10.312
▁tasks	-10.3121
void	-10.3126
▁discussions	-10.3129
▁effectively	-10.3132
▁substance	-10.3133
▁target	-10.3133
▁saved	-10.3138
▁Minister	-10.3138
▁spot	-10.3139
▁score	-10.3141
▁shoes	-10.3147
ard	-10.3151
▁Out	-10.3153
▁scan	-10.3157
▁upset	-10.3162
ler	-10.3166
▁civil	-10.3167
▁agreed	-10.3174
▁explains	-10.3183
mer	-10.3198
use	-10.3205
▁regards	-10.3206
▁DON	-10.3208
ever	-10.3216
▁continues	-10.3226
▁worthy	-10.3228
▁concepts	-10.3232
▁lessons	-10.3245
▁begins	-10.3247
▁agreements	-10.3261
border	-10.3282
▁involve	-10.3289
▁capture	-10.3289
▁Ha	-10.3302
▁ha	-10.3307
▁safe	-10.3307
▁obtain	-10.331
▁MOVIE	-10.331
▁Objective	-10.331
▁cheesy	-10.331
▁possibility	-10.331
▁worn	-10.331
▁discrimination	-10.331
▁literally	-10.3311
▁global	-10.3311
▁Lola	-10.3311
▁wore	-10.3311
▁headset	-10.3312
▁dramatic	-10.3312
▁treatment	-10.3312
▁changing	-10.3313
▁1998	-10.3315
▁outcome	-10.3315
con	-10.3316
▁latest	-10.3319
▁team	-10.332
▁Give	-10.3323
▁directly	-10.3331
ible	-10.3349
▁allows	-10.3365
▁colors	-10.3373
▁exercise	-10.3379
▁Ma	-10.338
▁congratulate	-10.339
▁Tri	-10.3404
▁dollars	-10.3407
▁arguments	-10.3412
▁experienced	-10.3426
▁weren	-10.343
way	-10.3431
▁supported	-10.3436
even	-10.3438
▁lived	-10.3445
▁hopes	-10.3449
▁pet	-10.3456
00	-10.3487
bit	-10.3491
▁Time	-10.3497
▁drivers	-10.3501
bo	-10.3502
▁stands	-10.3506
▁aside	-10.351
ised	-10.3512
ade	-10.3517
written	-10.3526
▁initial	-10.3531
▁Book	-10.3533
▁instruments	-10.3534
▁Star	-10.3536
▁absolute	-10.3538
RE	-10.354
▁hadn	-10.3541
ea	-10.3549
▁exam	-10.3553
▁Policy	-10.3553
▁Question	-10.3553
▁Treaties	-10.3553
▁evidence	-10.3553
▁beauty	-10.3553
▁frustrating	-10.3553
▁external	-10.3554
▁Scarlet	-10.3554
▁finance	-10.3554
▁wireless	-10.3554
▁began	-10.3554
▁premise	-10.3554
▁assessment	-10.3554
▁remake	-10.3554
▁Robert	-10.3555
▁english	-10.3556
▁warranty	-10.3556
▁Unless	-10.3556
▁doctor	-10.3559
▁reports	-10.356
▁acceptable	-10.3563
▁ARE	-10.3564
▁Higgins	-10.3565
▁thrown	-10.3568
▁earth	-10.357
qui	-10.3572
▁removed	-10.3578
▁active	-10.3579
▁deliver	-10.3584
▁discussed	-10.3593
▁improved	-10.36
ue	-10.36
▁connected	-10.36
▁killer	-10.3604
▁implementing	-10.3609
▁correctly	-10.3618
▁Night	-10.3629
▁conflict	-10.363
▁hundred	-10.3633
▁namely	-10.3648
▁direct	-10.3665
ki	-10.3667
▁affairs	-10.3671
▁introduc	-10.3672
erry	-10.3691
▁monitor	-10.3722
▁topics	-10.3736
▁praise	-10.3754
od	-10.3763
▁recomend	-10.3769
▁manual	-10.3782
▁READ	-10.3802
▁honour	-10.3803
▁NEVER	-10.3803
▁providing	-10.3803
▁terrific	-10.3803
▁Shakespeare	-10.3803
▁Auel	-10.3803
▁complicated	-10.3803
▁internet	-10.3804
▁impressive	-10.3804
▁unbelievable	-10.3804
▁Jackson	-10.3804
▁Adam	-10.3805
▁renewable	-10.3805
▁green	-10.3806
▁pleasure	-10.3807
▁Black	-10.3809
ny	-10.3809
▁Hill	-10.3812
▁Keep	-10.3812
▁referred	-10.3819
▁worthless	-10.382
▁Ro	-10.3829
cy	-10.383
All	-10.3832
▁mere	-10.3852
▁land	-10.3856
▁describe	-10.3876
▁supporting	-10.3876
uff	-10.3877
▁via	-10.3881
▁didnt	-10.3886
▁degree	-10.3887
▁publisher	-10.3888
▁ages	-10.3889
▁selection	-10.389
▁interviews	-10.3906
▁firstly	-10.3913
ga	-10.3921
▁Their	-10.3924
istic	-10.3931
set	-10.3935
ker	-10.3945
▁DVDs	-10.3955
▁wonderfully	-10.3975
▁charm	-10.402
play	-10.4025
▁East	-10.4027
▁vision	-10.4029
▁cap	-10.4032
▁concentrate	-10.4032
▁holding	-10.4046
▁Israel	-10.4055
▁sources	-10.4057
▁Japan	-10.406
▁Nevertheless	-10.406
▁families	-10.406
▁frightening	-10.406
▁whatsoever	-10.406
▁Holmes	-10.406
▁sharp	-10.406
▁Ayla	-10.406
▁drink	-10.406
▁narrative	-10.406
▁instance	-10.406
▁staff	-10.406
▁committed	-10.406
▁laid	-10.4061
▁Yet	-10.4061
▁proud	-10.4061
▁Brussels	-10.4061
▁February	-10.4061
▁Stargate	-10.4061
▁Excellent	-10.4062
▁Much	-10.4063
▁spin	-10.4066
▁Sorry	-10.4067
▁Music	-10.4067
▁traditional	-10.4069
▁convinced	-10.4071
▁integrated	-10.4072
?"	-10.4072
▁Are	-10.4074
day	-10.4078
▁hooked	-10.4085
ill	-10.4086
▁becoming	-10.4092
act	-10.4097
id	-10.4115
▁limit	-10.4117
▁pointless	-10.4121
▁discussing	-10.4122
▁mixed	-10.4129
▁gra	-10.4129
▁surprise	-10.413
▁contribute	-10.413
▁deserve	-10.4134
As	-10.4134
▁station	-10.4151
▁race	-10.4168
pr	-10.4207
▁sectors	-10.4214
▁nicely	-10.4239
▁award	-10.4241
▁earn	-10.4264
bi	-10.4295
However	-10.4295
▁sufficient	-10.43
thing	-10.43
▁$1	-10.4301
▁emotional	-10.4307
▁bright	-10.4314
▁ignore	-10.4316
▁asleep	-10.4323
▁efficiency	-10.4323
▁minimum	-10.4323
▁reccomend	-10.4323
▁tragedy	-10.4323
▁tedious	-10.4323
▁surface	-10.4323
ward	-10.4323
▁repetitive	-10.4323
▁Report	-10.4324
▁duty	-10.4324
▁heroine	-10.4324
▁establishment	-10.4325
▁overcome	-10.4326
▁Three	-10.4326
▁Dark	-10.4326
▁billion	-10.4327
▁toys	-10.433
▁somewhere	-10.4332
▁humanity	-10.4333
▁*	-10.4334
▁leak	-10.4335
▁passion	-10.4336
▁stone	-10.4339
▁catchy	-10.434
▁apparently	-10.4341
▁Bad	-10.4343
▁Q	-10.4346
▁perform	-10.4352
▁informed	-10.4354
▁granted	-10.436
???	-10.4367
▁packed	-10.4375
▁ti	-10.4377
▁Pre	-10.4378
▁procedures	-10.4379
▁Mar	-10.4388
To	-10.4397
▁raise	-10.4399
gh	-10.4402
▁abuse	-10.4412
▁ra	-10.4412
▁dealt	-10.4414
ring	-10.4418
▁beginner	-10.442
▁network	-10.4421
▁element	-10.4422
▁signal	-10.4423
▁resource	-10.4425
den	-10.4429
▁electronic	-10.4442
▁user	-10.4448
▁emphasis	-10.4471
ee	-10.4477
▁Ne	-10.4482
▁du	-10.4488
▁provisions	-10.4534
▁keeping	-10.4541
▁worry	-10.4543
▁grab	-10.4545
▁classics	-10.4551
▁pace	-10.4574
▁secure	-10.4576
▁rare	-10.4578
▁II	-10.4587
efinitely	-10.4588
▁conference	-10.4593
▁flavor	-10.4593
▁mediocre	-10.4593
▁sympathy	-10.4593
▁contrary	-10.4593
▁maritime	-10.4593
▁vital	-10.4594
▁latter	-10.4594
▁knock	-10.4595
▁Charles	-10.4595
▁urgent	-10.4596
▁Total	-10.4598
▁misleading	-10.4599
▁forces	-10.4601
▁bigger	-10.4602
▁Take	-10.4615
▁rarely	-10.4616
▁Si	-10.462
▁Z	-10.4628
▁po	-10.4628
▁yr	-10.4631
ice	-10.4654
▁Sp	-10.4658
▁establishing	-10.4662
▁dated	-10.4663
▁murder	-10.4664
▁folks	-10.4667
▁recognise	-10.4674
they	-10.4675
▁sand	-10.4684
▁Con	-10.4691
▁emotion	-10.4692
▁sequel	-10.4695
▁sale	-10.4701
▁explore	-10.4706
▁Le	-10.4711
▁suggested	-10.4711
▁instruction	-10.4715
40	-10.4732
ger	-10.4733
▁officials	-10.4752
